{"3": {"28": "Az EU-nak jelenleg is rendelkezésére állnak különféle lehetőségek", "17": "Az eurokötvény stabilizálhatná az eurozóna pénzügyi helyzetét, ám jelentős kockázatokat is rejt.", "2": "Támogatjuk, hogy legyen mindenhol minimálbér, ám azt nem az átlagbérhez, hanem a létminimumhoz kellene igazítani, azt kell meghaladnia.", "7": "Erre általánosságban nem lehet igent vagy nemet mondani, attól függ milyen, s milyen módon (fenntartható módon?) termelt  termékekről van szó. A fejlődő országok mezőgazdaságát elsősorban nem azzal kell segíteni, hogy Európában piacot biztosítunk nekik, hanem hogy saját piacaikról ne szorítsuk ki exporttámogatott európai termékekkel.", "8": "Az LMP álláspontja, hogy az EB elnökét az Európai Parlamentnek kellene megválasztania."}, "5": {"30": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "24": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "29": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "22": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "26": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "9": "http://pelczne.fidesz-eu.hu/nyomtat/a_konszolidalt_tarsasagi_ado_bevezetese_ellentetes_magyarorszag_erdekeivel", "1": "http://fidesz-eu.hu/hir/acta_az_europai_polgarok_aggalyait_komolyan_kell_venni", "6": "http://www.fidesz.hu/hirek/2013-12-08/magyarorszag-tovabbra-is-gmo-mentes-marad/", "20": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "3": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "13": "Nem egyértelmű az álláspont:  http://444.hu/2013/12/20/a-franciak-hiaba-eroltettek-az-europai-hadsereget/", "16": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "8": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "23": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "15": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "4": "http://www.metropol.hu/nagyvilag/cikk/860009", "12": "http://www.fidesz.hu/hirek/2014-02-05/magyarorszag-ismet-lepeselonyben-europaval-szemben/", "18": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "28": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "11": "http://www.fidesz.hu/hirek/2014-05-08/fenn-kell-tartani-az-unios-bovites-lehetoseget-a-nyugat-balkan-elott/", "10": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "25": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "27": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "2": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "19": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "5": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "14": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "21": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "7": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "17": "http://www.kecskemet.fidesz.hu/index.php?Cikk=136445"}, "6": {"3": "Az Európai Parlament politikai szerepét szükséges megerősíteni az európai döntéshozatalban, így ez a kérdés is ebbe a folyamatba illeszkedik, amelynek a megvalósulását középtávon tartjuk elérhetőnek.", "28": "Igen, de a büntetés ne a tagállamokat, hanem a kormányokat célozza.", "30": "Amennyiben egy tagállam megfelel a schengeni kritériumoknak, akkor igen.", "26": "Ennek a lépésnek azonban a magyar gazdaság versenyképességét kell szolgálnia.", "5": "Középtávon azonban arra szükséges törekedni, hogy a megújuló energiaforrások használata növekedjen az unióban.", "14": "Az Európai Unió demokratikus legitimációját szolgálja ez a lépés, amelyet középtávon tartunk megvalósíthatónak.", "8": "Szükséges az Európai Bizottság demokratikus legitimációjának a növelése, a Bizottság elnökének közvetlen választása is ezt a célt szolgálja, amelynek a megvalósulását középtávon tartjuk elérhetőnek.", "27": "Azonban hasznosnak tartanánk, ha középtávon elmozdulna az európai integráció ebbe az irányba."}, "1": {"30": "Természetesen a schengeni szabályok általánosan kötelező előírásával együtt.", "11": "A válasz természetesen nem örök érvényű, de e pillanatban egyrészt nem látni olyan országot, amely tag kívánna lenni, és teljesítené is a tagság feltételeit, másrészt sürgetőbb feladatnak tűnik az Unió elmélyítése, mint bővítése. Horvátország csatlakozása kívánatos volt, de a közeljövőben nem indokolt a további bővítés.", "8": "A jelenlegi intézményi struktúrában semmi sem indokol ilyen lépést. A jövőben, ha az Európai Egyesült Államok létrejönne (a DK ezt támogatja), és nem az Európában ma szokásos, hanem az amerikai modellt követné (a végrehajtó hatalom független, nem felelős a törvényhozásnak) akkor indokolt lehet a végrehajtó hatalom fejének közvetlen választása.", "5": "A világban zajló energetikai forradalom jelenlegi állása szerint nem tudható, lesz-e szükség az EU tagállamaiban atomenergiára a közeli jövőben, vagy az fokozatosan helyettesíthető más, biztonságosabb, megújuló energiával. Egy ilyen tilalom ebben a helyzetben elsietett lenne. A DK alapvetően a megújuló energiák termelése támogatásának a pártján áll.", "14": "Mint a 108. kérdésre adott válaszból kiderül, az Európai Egyesült Államok létrehozásának hívei vagyunk. Ez azt is jelenti, hogy a Bizottságot valóságos hatáskörű kormánnyá kell átalakítani. A kormány testületként való működése és testületi felelősségvállalása nem fér össze a biztosok EP által külön-külön történő felelősségre vonásának lehetőségével. Ahogy a magyar kormányt is csak testületileg lehet felelősségre vonni a Parlament által, az egyes minisztereket nem, úgy ez nem indokolt az EU-ban sem.", "12": "A pénzügyi tranzakciós adóról szóló döntést a jelenleginél jóval szélesebb körű elemzésnek, vizsgálatnak kell megelőznie.", "27": "Ez azonban csak távlati célunk.", "2": "Az Unió viszont közös pénzügyi alapjaiból járuljon hozzá az ebből eredő esetleges versenyhátrány kompenzálásához.", "6": "Az EU szabályai ebben a pillanatban nem tiltják a génmódosított növények termesztését, minden tagállam maga dönthet arról, engedélyezi-e. Nem látjuk okát általános engedélyezési kötelezettség bevezetésének."}, "2": {"30": "A Schengeni-övezet az Unió kevés pozitív hozadékainak egyike.", "24": "Az adópolitikának a tagállamok belügyének kellene lennie.", "29": "Az energiapolitika elsősorban belügy, de a földrajzi adottságok és a szokottnál nagyobb költségek és jelentősége miatt indokolt a projektalapú nemzetközi együttműködés. Az ellátásbiztonságot az Európai Uniónak elsősorban az import primer energia-hordozók közös piacával kellene elősegíteni. A piacszabályozást úgy kell demokratizálni, hogy ezek a szabályok csak a tagállamok egyhangú szavazatával léphessenek hatályba, illetve lehetővé kell tenni, hogy a tagországok kimaradjanak a számukra hátrányos belső piaci szabályozásból.", "22": "A további föderalizációs tervekkel a Jobbik határozottan nem ért egyet. A Jobbik a „Nemzetek Európája” koncepciót támogatja.", "26": "Az euró bevezetése a saját monetáris politika feladását jelenti. Ez egyrészt szűkíti a gazdaságpolitika eszköztárát, másrészt a nemzeti szuverenitás újabb területének feladását jelenti. Egyébként a csatlakozást előkészítő és aláíró kormányaink elkötelezték magukat az euró bevezetése mellett, így az ehhez előírt makrogazdasági feltételek teljesülése esetén a közös pénz bevezetéséről önálló döntést még csak nem is hozhatunk.", "9": "Az adópolitikának a tagállamok belügyének kellene lennie.", "1": "Az adatvédelmi szabályozást a Jobbik az államok belügyének tartja.", "6": "A Jobbik a génmódosított növények termesztésének uniós szintű tiltását tartja indokoltnak. Egy adott állam belügyének azért nem tekinthetjük, mert a határokon való átterjedés nem akadályozható meg.", "20": "Újabb szuperállami jogkör lenne ez, amivel természetesen nem értünk egyet.", "3": "Az Európai Parlament az Unió egyetlen közvetlenül választott testülete, és mivel a közhatalom forrása demokratikus intézmények esetében maga a nép, így szükséges, hogy a legszélesebb legitimációval rendelkező testület alkothassa a jogszabályok zömét, vagy adhasson felhatalmazást a jogszabályok alkotására.", "13": "Az uniós hadsereg a szuperállammá válás egyik utolsó lépcsőfoka, a Jobbik határozottan küzdeni fog ellene minden fórumon.", "16": "Az Európai Unióban 124 millió szegény ember él, közülük több mint 50 millióan küzdenek komoly anyagi problémákkal. A tagállamoknak saját állampolgárai érdekeit kellene elsősorban szem előtt tartaniuk.", "8": "A Jobbik az Európai Bizottság létét is kérdésesnek tartja, hatásköreit pedig szükségtelenül nagynak. A közvetlen választás révén olyan legitimációt nyerhetne az EB és annak elnöke, amivel a magyar miniszterelnök és köztársasági elnök sem rendelkezik, így ezzel tovább csorbulna hazánk önrendelkezési joga.", "23": "Nem biztos, hogy középiskolások esetében maga az Erasmus-program a legjobb megoldás, de természetesen maximálisan egyetértünk a tanulmányi csereprogramok létével, fejlesztésével.", "15": "Az önálló külpolitika elvesztése hazánk teljes önfeladásával érne fel, lényegében semmivel több önállósággal nem bírnánk, mint az USA egyes tagállamai.", "4": "A jelenlegi kvótákat megfelelőnek látjuk. Hazánknak inkább a meglévő kvóta kihasználásra kellene törekednie.", "12": "Ha a Magyarországon bevezetett tranzakciós illetékre gondolnak, azt nemzetállami hatáskörnek tartjuk. Ha a Tobin-adó néven is ismert, spekulatív pénzmozgások utáni adóra, annak európai szintű bevezetését támogatjuk.", "18": "A homoszexuális házasság nem csak a magyar jogszabályokat, hanem a természeti törvényeket is sértik.", "28": "Nem értünk egyet azzal, hogy az Unió hatalmaskodjon a tagállamok felett.", "11": "A Jobbik nem ért egyet azzal, hogy az európai államok boldogulásának egyedüli esélye az unión belül van, de a belépésük természetesen ezen államok szuverén döntése. A Jobbik minden új belépővel szemben szigorú feltételeket támasztana, különösen azokkal, amelyek területén magyar nemzetiségűek is élnek. A csatlakozási tárgyalások legfontosabb kérdése az ott élő magyarok egyéni és közösségi jogainak garantálása.", "10": "Az EU deklarált célja az európai versenyképesség érdekében az egyes régiók közötti fejlettségi szintkülönbség csökkentése, a kohézió növelése. A támogatás csökkentése ezzel a céllal ellentétes döntés lenne. Egyébként  a nettó befizető országok a cégeiken keresztül akkora összegeket vonnak ki az ún. periféria országaiból, hogy komplex gazdasági-pénzügyi egyenlegük pozitív.", "25": "Az EU által megsérthetetlennek tartott négy szabadságból egyet kiemelni és megszüntetni a Jobbik szerint nem fogadható el. A teljes kérdéskör újragondolása, egy új alapokra helyezett európai együttműködés keretében szükséges.", "27": "A további föderalizációs tervekkel a Jobbik határozottan nem ért egyet.", "2": "Nem értünk egyet azzal, hogy az Uniónak beleszólása legyen a tagállamok bérpolitikájába.", "19": "A nemzetközi menekültügyi egyezmények révén hazánk menekültjogi szabályozása megfelel a nemzetközi normáknak. Uniós tervek szerint azonban az egységes európai menekültszabályozás révén a nyugat-európai államokba érkezett menekülteket tömegesével fogják hazánk és más kelet-közép-európai tagállamok területén elhelyezni.", "5": "Az atomerőművek olcsón és megbízhatóan állítanak elő tiszta energiát, ezért az elkövetkező évtizedekben kiváltásuknak nincs reális alternatívája. Magyarországon az állami tulajdonú paksi atomerőmű nem igényel támogatást, hanem jelentős nyereséget termel. Az erőmű állami hitelfelvétellel történő bővítése valójában nem állami támogatás, hanem nemzetstratégiai jelentőségű, közvetlen és közvetett hasznot hozó, megtérülő beruházás finanszírozása.", "14": "Az Európai Parlament az Unió egyetlen közvetlenül választott testülete, és mivel a közhatalom forrása demokratikus intézmények esetében maga a nép, így szükséges, hogy a legszélesebb legitimációval rendelkező testület gyakorolhassa a végrehajtó hatalmi ág feletti ellenőrzési jogok mindegyikét.", "21": "Az Uniónak nem, az egyes tagállamoknak ez természetesen szíve joga. A közös uniós külpolitikával a Jobbik nem ért egyet.", "7": "A magyar (és az európai) piacok védelme alapvető fontosságú az így is nagyon nehéz helyzetben lévő magyar gazdák és mezőgazdaság talpra állítása, valamint védelme érdekében.", "17": "Az elhibázott gazdaságpolitikát követő, önmagukat eladósító államokért ne más államok adófizető polgárai viseljék a felelősséget."}, "4": {"30": "Nem egyértelmű az álláspont, de inkább egyetért a párt ezzel:  \"Az Unió új szomszédsági politikájának megvalósítására a határmenti együttműködés kellő támogatásban részesüljön.\" http://mszp.hu/sites/default/files/mszp_ep_vallalasok_a_kovetkezo_ciklusra.pdf", "24": "Részben erről: http://nepszava.hu/document/53/original/kialtvany_MSZP_EP_2014_05.pdf", "29": "http://mszp.hu/sites/default/files/mszp_ep_vallalasok_a_kovetkezo_ciklusra.pdf", "22": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "26": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "9": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "1": "http://mszp.hu/video/ne_ratifikalja_magyarorszag_az_acta_t", "6": "http://magyarszocialistapart.network.hu/blog/magyar-szocialista-part-hirei/magyarorszag-tovabbra-is-ragaszkodik-a-genmodositott-novenyek-gmo-koztermesztesi-moratoriumahoz-de-mit-szavaz-meg-brusszel", "20": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "3": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "13": "http://efp.hu/?pg=paragraph&id=406", "16": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "8": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "23": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "15": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "4": "http://mszp.hu/hirek/a_co2_kvotarendszer_befagyasztasa_a_gazdasagi_novekedes_ellen_hathat", "12": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "18": "Nincs egyértelmű álláspont - az MSZP kormányon elfogadta a regisztrált élettársi kapcsolatot, de a házasság intézményét nem vezették be Magyarországon.", "28": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "11": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "10": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "25": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "27": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "2": "http://www.hirado.hu/2014/05/12/szanyi-europai-minimalnyugdijat-es-europai-minimalbert/?source=hirkereso", "19": "http://mszp.hu/sites/default/files/mszp_ep_vallalasok_a_kovetkezo_ciklusra.pdf", "5": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "14": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "21": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "7": "A kérdésre adandó választ a K-Monitor a párt programját és politikusok nyilatkozatait vizsgálva becsülte meg.", "17": "http://www-archiv.parlament.hu/internet/plsql/ogy_naplo.naplo_fadat?p_ckl=39&p_uln=162&p_felsz=269&p_szoveg=eur%F3k%F6tv%E9ny&p_felszig=269"}}