{"1": {"101": "Az univerzalisztikus eszközöket támogatjuk, így a családi pótlék emelését, valamint a minimumjövedelmet, amely nem alanyi jogon jár (nem alapjövedelem) hanem a szociális válságba sodródóknak. Meg kell erősíteni a lakhatási támogatást, ezzel párhuzamosan szűkíteni kell a családi adókedvezményeket.", "121": "Évek óta ez az Együtt álláspontja. Ma már lehetséges volna minden 5 ezer forint feletti tétel esetén a központi publikálás a kiadásoknál.", "132": "A Fidesz keleti nyitása kudarc. Ettől még nyitni kell keletre, és ebben sok lépésre van szükség. De politikai modellt nem onnan kell másolnunk. Gazdasági, kulturális és politikai kapcsolatépítésre van szükség.", "115": "Az Együtt jelöltjeinek fele éppen ezért nő.", "124": "Az Együtt az arányos, vegyes német modellt támogatja.", "102": "Kétkulcsos, progresszív adórendszert kell bevezetni, az adójóváírás bevezetésével, a családi adókedvezmények átalakított fenntartásával. A mediánjövedelem szintjén visszafogott adóteher-mérséklésre van szükség, a legfelső 15 százalék számára új kulcsot kell bevezetni. A minimálbér adómentes.", "123": "A határontúliak választójoga fenntartandó, a jogfosztást, a szerzett jogok elvételét nem támogatjuk. De a jogegyenlőséget a külföldi szavazás módjában meg kell teremteni, és önálló, új szavazási megoldást kell bevezetni a lakcímmel nem rendelkezők számára, önálló kislistás vagy speciális választókerületi megoldással.", "151": "Az alapjövedelmet az Együtt nem tekinti fenntartható és finanszírozható társadalompolitikai eszköznek. Minimumjövedelem bevezetésével egyetértünk azonban.", "113": "Versenyképességi szempontból hasznos a külföldi FDI támogatása, de mellette a hazai beruházásokat is támogatni kell. A folyamatot átláthatóvá, számonkérhetővé és összemérhetővé kell tenni. Így a szabályok a mai formájukban elégtelenek.", "108": "Kora, rossz és gazdaságtalan, korrupt döntés volt a Fidesz Paks2 döntése. Fenntarható és rugalmas energiatermelési szerkezet kell, és 10-15 éves távon kell áttekinteni, milyen energiatermelési szerkezet szükséges hazánk számára.", "116": "Beleértve az örökbefogadást, öröklést és mesterséges megtermékenyítést is.", "107": "Az euró bevezetése egy cikluson belül azért nehézkes, de a mai helyzetben a nyugathoz való kapcsolódásunk szempontjából is fontos az euró gyors bevezetése az átalakuló, többsebességessé váló Európában. A reálkonvergencia felelős gazdaságpolitika mellett az eurózónán belül is megteremthető, csak biztosítani kell a fiskális és monetáris politikák kívánatos összhangját.", "138": "Minden, a Genfi Konvencióval elletétes menekültügyi szabályt hatályon kívül kell helyezni. Hazánk biztonságának erősítése érdekében együtt kell működni az EU-val és az ENSZ-szel.", "129": "Bizonyos segélyeknél ez elfogadhatatlan, ugyanakkor aktív munkaerőpiaci politikákra szükség van a munkaerőpiaci reintegráció megvalósítása érdekében. Az együttműködési feltételekhez kötött támogatások akkor támogathatóak, ha közben az univerzalisztikus eszközöket is használja a jóléti állam.", "105": "Biztosításmatematikailag nem bizonyított számunkra, hogy hosszútávon valójában állami támogatás nélkül fenntartható volna Magyarországon egy több biztosítós modell, a Haza és Haladás Alapítvány korábbi vizsgálatai ezzel ellentétes tanulságokat mutattak. Ennek oka az elöregedés, a szűkülő járulékfizetői kör és a fogyatkozó populáció. Így a társadalombiztosítás megerősítése és a kiegészítő magánbiztosítások támogatása az Együtt álláspontja.", "134": "A tao-kedvezmények rendszerét meg kell szüntetni.", "104": "Nem eszköztelen a jogállam az ilyen ügyekben. Az állami hitellel támogatott megoldásokat fel kell számolni, és a földeket vissza kell venni.", "126": "Azonban támogatni, ösztönözni kell az önkéntes társulásokat a szociális szolgáltatások, közmű-ügyek és adminsztratív kérdések területén.", "146": "Az integráció jobb megoldás. A szegregátumokban azonban természetesen módon kialakulhatnak etnikailag, szociálisan homogén iskolák. Ezek speciális figyelmet érdemelnek.", "128": "Enyhíteni kell a szabályokon, a kriminalizálás nem megodlás. És az orvosi célú fogyasztást legalizálni kell.", "106": "Onnantól kezdve kell büntetni, amikortól megvalósul a méltányosabb bérezés.", "141": "A bérunió hazug illúzió, versenyképességünk csökkentené és szociális válságot okozna.", "109": "A park felújításával és a közlekedés átszervezésével ezzel együtt egyetértünk.", "142": "A felosztó-kirovó rendszer fenntarthatóvá tétele mellett szükség van második, önkéntes pillérre, és ösztönözni kell a kisösszegű megtakarításokat.", "111": "A Fidesz Mt. módosítása a szakszervezetk és a munkavállalók kárára érvényesítette a flexibilitást, az egyensúlyt így helyre kell állítani.", "139": "Hacsak nem jelent túl sok költségvetési kiadást, akkor ezen értelmetlen dolgot meg kell szüntetni, mert nem ez, hanem az uniós együttműködésben megvalósuló élőerős határvédelem, a menekültügyi együttműködés és hotsportok üzemeltetése szolgálja hazánk érdekét.", "150": "Nem az árképzésben, hanem a lakhatási támogatásban kell érvényesíteni a szociális szempontokat.", "152": "A kínálatbővítés érdekében kell beavatkozni, ami hatással lehet az árakra. Erősebb önkormányzati bérlakásprogramra van szükség.", "110": "Beleértve a petíciós jog megerősítését, a helyi népszavazások általános, nem túlkorlátozó szabályozását", "112": "Leginkább az államnak volna dolga ezen a területen. A bankok esetében az átszámításokat kell tételesen újra-ellenőrizni. Az utóbbi évek legnagyobb baja az volt, hogy az állam vonult ki a devizahitelprobléma megoldásából."}, "3": {"101": "Ugyanakkor az átlagos jövedelem kétszerese alatt megtartanánk ezt a rendszert, miközben emelnénk a családi pótlékot is.", "145": "A KLIK rendszert teljesen fel kell számolni.", "138": "A nemzetközi jogi szabályok értelmében kell eljárni a menedékkérőkkel, ezek a fogvatartásukat csak igen szűk körben teszik lehetővé.", "129": "Az állam jelenleg sem tud minden rászorulónak közmunkát biztosítani. Ugyanakkor a támogatások egy részét a foglalkoztatásban, képzésben való együttműködéshez kötnénk.", "121": "Nagyon szigorúan szabályozott  és bírósági felülvizsgálathoz kötött nemzetbiztonsági kívételektől eltekintve.", "128": "De minden esetben lehetővé kell tenni az elterelést, az ártalomcsökkentésben való részvétel választását alternatívaként.", "106": "Az egészségügyi bérek emelése mellett fokozatosan lehet megszüntetni a hálapénz rendszerét.", "141": "A céllal egyetértünk, ez azonban nem érhető el kizárólag jogi úton, hanem a bérek konvergenciáját elősegítő támogatáspolitikára és uniós szintű gazdasági ösztönzőkre van szükség.", "151": "Feltételekhez kötött családi minimális jövedelem bevezetését támogatjuk.", "109": "A kormányváltás után fel kell mérni, hogy hogyan lehet a megkezdett építkezéseket a Ligetnek legkevésbé káros módon kezelni.", "142": "A társadalombiztosítási nyugdíjrendszer megtartását, ezen belül az egyéni számlák bevezetését támogatjuk, de ösztönöznénk az öngoskodást is.", "123": "Valamint azok, akik az elmúlt 10 évben tartósan  éltek Magyarországon.", "113": "De elsősorban nem adókedvezményekkel, hanem közvetett támogatásokkal, például a képzésben és az infrastuktúra kiépítésében való együttműködéssel", "150": "A jelenlegi árképzést sávos rendszerrel kell felváltani és abban biztosítani a szükséges minimális áram, gáz és távhő mennyiséget.", "152": "Elsősorban mind a bérlőnek, mint a bérbeadónak megfelelő biztonságot nyújtó szabályok megalkotására,  szociális lakásügynökségekre és így a kínálat bővítésére a kockázatok csökkentésére van szükség.", "143": "Rugalmas nyugdíjbavonulást lehetővé tevő nyugdíjrendszert szeretnénk.", "110": "Bizonyos tárgyak esetében, például Alkotmány elfogadásánál kötelezővé is kellene tenni a népszavazást."}, "2": {"128": "Orvosi célú felhasználását viszont támogatjuk.", "105": "A magántőke bevonása az állami pillér megtartása mellett képzelhető el.", "106": "Olyan rendszert kell teremteni, amelyben sem az orvos, sem a beteg nincs rászorulva a hálapénz adására és elfogadására, de ez nem büntetéssel érhető el."}, "5": {"101": "Az LMP a gyerekek utáni adókedvezményt kiterjesztené a felsőoktatásban tanulókra 24 éves korig.", "102": "0,12, 24 százalékos progresszív adórendszert vezet be az LMP.", "104": "Alaptörvényben rögzítjük a helyi társadalom elidegeníthetetlen rendelkezési jogát a saját földterülete felett. Ezt a jogot a létrehozandó helyi földbizottságok fogják gyakorolni, amelyek az állami tartalékföldek hasznosítását illetően is vétójogot kapnak. Helyreállítjuk a közbirtokosság intézményét."}, "7": {"115": "\"A honanyák számára megalázó volna, ha kvótanővé alacsonyítva biztosítanák mandátumukat.\" Dúró Dóra 2013", "124": "\"A Jobbik elkötelezett amellett, hogy a következő országgyűlésnek egy arányosabb, a választó-polgárok akaratát sokkal jobban tükröző választási törvényt kell elfogadnia.\" Jobbik program", "145": "\"Egy szakmai kritériumrendszer és az állammal kötött szerződés alapján az önkormányzatok is lehetnek fenntartói és működtetői a közigazgatási területükön lévő közoktatási intézményeknek.\" Jobbik program", "102": "...\"az egykulcsos adórendszer a bevezetését követően a különböző jövedelmi statisztikák és elemzések szerint a munkavállalók mintegy 85 százaléka számára jövedelemcsökkenést okozott, a jövedelmi olló még jobban  kinyílt, és egyre több ember került  nehéz, gyakran kilátástalan helyzetbe.\" Jobbik program", "133": "https://alfahir.hu/2017/01/31/gyongyosi_marton_oroszorszag_jobbik_vlagyimir_putyin_orban_viktor", "125": "\"Eljött  az  ideje  a  közvetlenül  választott  köztársa-sági elnöki pozíció megteremtésének.\" Jobbik program", "113": "\"...mi az adókedvezmény elérésének lehetőségét a hazai mkkv-szektor szereplői számára IS biztosítani fogjuk, az eddigieknél sokkal szélesebb körben.\" Jobbik program", "106": "\"A Jobbik a dolgozók életpályamodelljének bevezetését és az intézményi munkakörülmények javítását KÖVETŐEN visszaszorítja a hálapénz bármilyen formában történő elfogadását.\" Jobbik program", "108": "\"A Jobbik kormányra kerülve addig egyetlen kapavágást sem fog tenni az új erőmű megépítéséért, amíg a teljes szerződést és az eddig elköltött milliárdok sorsát át nem világítja. Ennek eredménye fényében lehet felelős döntést hozni a továbbiakról.\" Jobbik program", "131": "\"A Lisszaboni Szerződés alapján elindult egyre mélyebb integrációt tévútnak tartjuk, mivel az valójában egy nemzetek felett álló szuperállam megte-remtését célozta meg.\" Jobbik program", "138": "https://index.hu/belfold/2018/02/07/toroczkai_jobbik_keritest_bontani/", "129": "https://www.jobbik.hu/rovatok/orsz%C3%A1gos_h%C3%ADrek/bertha_szilvia_a_jobbik_k%C3%B6zmunkaprogramja (2012)", "134": "http://magyarhirlap.hu/cikk/89405/Latvanycsapatsportagak_tamogatasarol_vitazik_a_parlament", "104": "\"Gátat szabunk a földesurak ámokfutásának: elszámoltatjuk őket a támogatások és az állami földvagyon elherdálása miatt.\" Jobbik program", "146": "https://alfahir.hu/2018/02/05/oktatas_oktatasi_minimum_duro_dora_baloldali_ellenzek_testneveles_szegregacio_roghozkotes", "128": "https://www.youtube.com/watch?v=rFJoXxcGN2o", "151": "\"Aki nem dolgozik, nem kap segélyt\" https://www.jobbik.hu/rovatok/orsz%C3%A1gos_h%C3%ADrek/bertha_szilvia_a_jobbik_k%C3%B6zmunkaprogramja", "109": "\"A Jobbik tehát több szempontból is tiltakozik a Liget-projekt ellen, ennek megfelelően mindkét felszólaló országgyűlési képviselő aláírta a Ligetért, a Várért és Budapestért elnevezésű tiltakozó petíciót.\" https://alfahir.hu/varosliget_a_jobbik_epitessel_valaszolt_a_rombolasra", "142": "\"Fontosnak tartjuk az egyéni nyugdíjszámla bevezetését. Ennek csak a munkaadói nyugdíjjárulék visszavezetése után van értelme, hiszen csak ekkor lehet tudni, pontosan mekkora járulék keletkezik a dolgozó után, és mekkora nyugdíjra számíthat.\" Jobbik program", "111": "\"Elengedhetetlen a Munka Törvénykönyvének felülvizsgálata, hiszen az elmúlt években ez kizárólag a munkaadók – azon belül is főleg a multinacionális vállalatok – érdekeit szolgálta.\"  Jobbik program", "150": "http://www.parlament.hu/documents/10181/56621/rk.+%C3%BCl%C3%A9s+kezdem%C3%A9nyez%C3%A9s.pdf/f22a3378-b464-f26f-195f-36bfa8c385b0", "153": "http://www.parlament.hu/documents/10181/56621/rk.+%C3%BCl%C3%A9s+kezdem%C3%A9nyez%C3%A9s.pdf/f22a3378-b464-f26f-195f-36bfa8c385b0", "130": "https://alfahir.hu/2017/10/05/europai_ugyeszseg_eppo_jobbik_balczo_zoltan_europai_parlament", "110": "\"Visszaállítjuk a népszavazásra bocsátható, a Fidesz által megcsorbított kérdésköröket, így biztosítva, hogy az emberek élhessenek a közvetlen demokrácia nyújtotta jogaikkal.\" Jobbik program", "112": "\"A Jobbik eltökélt a tekintetben, hogy ezeket a hiteleket a felvétel napjának árfolyamán kell forintosítani, azaz új, tisztességes elszámolásra van szükség.\" Jobbik program", "101": "\"A  leendő Jobbik-kormány megőrzi a családi adókedvezmények rendszerét, sőt ki is bővíti azokat.\"", "117": "https://index.hu/belfold/2018/01/11/eloveszi_a_civiltorvenyt_az_alkotmanybirosag/", "121": "\"meghatározott összeghatár felett a közpénzek elköltéséről szóló szerződések érvényességi kellékeként határozzuk meg azok egy központi kormányzati honlapon történő nyilvánosságra hozatalát.\" Jobbik program", "132": "https://alfahir.hu/2017/02/01/vona_gabor_jobbik_vlagyimir_putyin_orban_viktor", "154": "https://alfahir.hu/2018/03/12/kepli_lajos_valasztasi_program_jobbik_kornyezetvedelem_energiapolitika", "116": "\"A Jobbik határozottan elítéli az azonos neműek házasságát.\" http://hvg.hu/itthon/20161020_meleghazassag_a_jobbik_hozza_a_formajat_az_ellenzek_sem_egyseges", "137": "\"Olyan egyházügyi törvényt vezetünk be, amely megszünteti azt az elképesztő és méltatlan gyakorlatot, hogy a hitéleti tevékenységgel foglalkozó közösségek ügyeiről az országgyűlési képviselők döntenek.\" Jobbik program", "136": "\"A Médiatanács asszisztál ahhoz, hogy a Fidesz lassan lenyelje az egész magyar médiapiacot, és ezzel a pártállam kiépítését segíti\" https://alfahir.hu/2017/10/19/mediatanacs_propaganda_jobbik_jakab_peter_partallam", "123": "Nem változtatna a külhoni magyarok szavazati jogán a Jobbik. https://hirtv.hu/ahirtvhirei/nem-vonna-meg-a-hataron-tuli-magyarok-szavazati-jogat-a-jobbik-2434699", "120": "\"A Jobbik a választási győzelem után felállítja a Közpénz-visszaszerzési Bizottságot, amelynek az ellopott pénzek minél nagyobb arányban történő visszaszerzése lesz a feladata.\" Jobbik program", "143": "\"Negyven év munkában eltöltött idő után a férfiak számára is lehetővé tennénk, hogy nyugdíjba vonuljanak.\" Jobbik program", "107": "\"Szeretnénk bevezetni az eurót\" - mondta a GKI Gazdaságkutató üzleti konferenciáján Varga-Damm Andrea, a Jobbik szakértője. \"a 2018-as választások után egy-másfél évvel csatlakoztatná a Jobbik Magyarországot az ERM II árfolyamrendszerhez\". http://hvg.hu/gazdasag/20171122_A_Jobbik_eurot_akar", "105": "\"mi egy erős, állami egészségügyi ellátásban vagyunk érdekeltek\" https://alfahir.hu/2018/01/23/civitas_intezet_egeszsegugy_lukacs_laszlo_gyorgy_abraham_julia_cseh_katalin_laszlo_imre", "126": "https://alfahir.hu/2018/01/30/onkormanyzat_videk_hegedus_lorantne_helyhatosagi_valasztasok_valasztasi_torveny_fidesz", "148": "\"A korábbi, 18 éves korhatár eseté-ben sokan csak papíron voltak diákok, ezért a Jobbik a tankötelezettségi korhatárt 17 évben állapítja meg, hiszen ez a legkorábbi olyan időpont, amikorra egy fiatal piacképes szakmát szerezhet.\" Jobbik program", "141": "https://www.berunio.hu/", "127": "http://magyarhirlap.hu/cikk/578/Alkotmanyellenesek_a_harom_csapas_halmazati_reszei", "139": "https://24.hu/belfold/2018/01/31/egyetlen-part-szeretne-csak-lebontani-a-keritest-de-ok-fel-sem-kerultek-a-kormany-plakatjara/", "152": "\"A Jobbik ezen változtatna egy olyan – állami bérlakásépítési rendszerrel karöltve működő – otthonteremtési program segítségével, amely bármely dolgozó, dolgozni szándékozó család számára könynyen elérhető.\" Jobbik program"}, "6": {"115": "kormányzati döntések alapján", "124": "kormányzati döntések alapján", "119": "kormányzati döntések alapján", "102": "kormányzati döntések alapján", "133": "kormányzati döntések alapján", "135": "kormányzati döntések alapján", "125": "kormányzati döntések alapján", "113": "kormányzati döntések alapján", "106": "kormányzati döntések alapján", "131": "kormányzati nyilatkozatok alapján", "138": "kormányzati döntések alapján", "129": "kormányzati döntések alapján", "134": "kormányzati döntések alapján", "104": "kormányzati döntések alapján", "146": "kormányzati döntések alapján", "128": "kormányzati döntések alapján", "151": "kormányzati döntések alapján", "109": "kormányzati döntések alapján", "142": "kormányzati döntések alapján", "111": "kormányzati döntések alapján", "150": "kormányzati döntések alapján", "153": "kormányzati döntések alapján", "130": "kormányzati döntések alapján", "110": "kormányzati döntések alapján", "112": "kormányzati döntések alapján", "101": "kormányzati döntések alapján", "117": "kormányzati döntések alapján", "121": "kormányzati döntések alapján", "132": "kormányzati nyilatkozatok alapján", "154": "kormányzati döntések alapján", "116": "kormányzati döntések alapján", "137": "kormányzati döntések alapján", "136": "kormányzati nyilatkozatok alapján", "123": "kormányzati döntések alapján", "120": "kormányzati döntések alapján", "143": "kormányzati döntések alapján", "107": "kormányzati nyilatkozatok alapján http://www.fidesz.hu/hirek/2018-03-24/nem-kell-sietni-az-euroval/", "145": "kormányzati döntések alapján", "105": "kormányzati döntések alapján", "126": "Sajtó szerint: http://szabadpecs.hu/metal/item/1492-tudja-hogyan-foglalnak-el-orbanek-az-egesz-orszagot", "148": "kormányzati döntések alapján", "141": "kormányzati döntések alapján", "127": "kormányzati döntések alapján", "139": "kormányzati nyilatkozatok alapján", "152": "kormányzati döntések alapján"}, "4": {"101": "De szükséges mellette a családi pótlék összegének duplázása is, mert 2008 óta ez utóbbit nem emelték. Így azok a családok, ahol nem tudják érvényesíteni a családi adókedvezményt, ott nem segíti a gyermeknevelést.", "113": "De emellett ki kell egyenlíteni a nagyvállalati és a kkv szektor közti esélykülönbséget, amely nemcsak a méretükből, hanem legalább ennyire a nagyvállalatok kilobbizott, törvénybe foglalt adóelőnyéből, a kormánnyal kötött stratégiai megállapodásokból, az adóelkerülésből fakadóan szinte leküzdhetetlenné vált a kisebb vállalkozások számára.", "117": "Ezért eltöröljük a civilszervezeteket megbélyegző törvényt.", "121": "Megtörjük az intézményesített korrupciót, és biztosítjuk az állam hatalmának demokratikus kontrollját. Ennek érdekében növelnénk a közbeszerzések átláthatóságát és a versenyt, megakadályoznánk az összejátszást és a túlárazásokat. Előírnánk, hogy a nem alanyi jogon járó támogatások odaítélése csak nyilvános pályázat alapján történhet. Megteremtenénk a beszerzési és támogatási szerződések teljes nyilvánosságát. A nyilvánossági szabályok megsértését szigorúan szankcionálnánk, ami akár a szerződések semmisségét is eredményezhetik.", "132": "Az Orbán-kormány keleti nyitása mögött nincs semmiféle stabil értékrend, Magyarország az Európai Unióhoz népszavazással megerősített csatlakozásakor kinyilvánított tudatos értékválasztás és felelősségvállalás. Mindent feladva, a külgazdaság mindenek felett állóságát hangsúlyozva, keleti önkényurak élőszobájába kilincselnek pénzért, gázért, olajért, befektetésekért, vagy vagyonok eltüntetésére hivatott titkos bankszámlákért. A keleti nyitás mérlege azonban erősen negatív, hiszen még azt sem lehet mondani, hogy a nagy keleti nyitás bármilyen gazdasági mutatóban, mondjuk exportban vagy beáramló tőkében mérhető módon sikeres lett volna.\nMagyarország érdekelt kapcsolatainak bővítésében, de nem olyan országokkal, amelyekkel fenntartott kapcsolat előnytelen más, fontosabb partnereinkkel fenntartott kapcsolatokban.", "135": "Egyenlő munkáért egyenlő bér jár, nemre való tekintet nélkül.", "115": "Egyenlő munkáért egyenlő bér jár, nemre való tekintet nélkül. Magyarországon 15 százalékkal kevesebb bért kap egy nő ugyanolyan értékű munkáért, mint egy férfi. Segítjük és támogatjuk a nők közép- és felsővezetővé válását, kezdeményezzük, hogy az állami cégek vezető testületeibe legalább egyharmados arányban nőket válasszanak. Egy ország gazdasági és társadalmi sikeressége nagyban függ attól, hogy a nők minden területen egyenlő esélyekkel indulnak-e a férfiakkal. Magyarország csak akkor lehet sikeres ország, ha nem csak a családpolitikát alakítja át alapjaiban, hanem megteremti a férfiak és nők közötti esélyegyenlőséget minden területen.", "124": "Elkötelezettek vagyunk a tisztességes, átlátható és egyenlő feltételek mentén kialakított választási rendszer megalkotása mellett.", "145": "A helyi közösségeknek újra lehet iskolájuk, ha annak működtetését az önkormányzat vállalja. Azokon a településeken, ahol kizárólag világnézetileg elkötelezett intézmény működik, biztosítani fogjuk, hogy legyen állami vagy önkormányzati fenntartású iskola is. A központi költségvetésből az állami-önkormányzati közoktatási intézményrendszer arányaiban nem lehet rosszabbul finanszírozott, mint bármely más fenntartó intézményrendszere.", "102": "Az egykulcsos személyi jövedelemadó-rendszerrel tíz emberből nyolc rosszabbul járt: a többségnek csökkenő életszínvonalat, a legjobban keresőknek havonta akár több százezres pluszpénzt, a társadalomban pedig növekvő egyenlőtlenséget hozott. Mindemellett visszafogta a gazdaságot, a vállalkozásokat is azzal, hogy az alacsony béreknél jelentősen megemelte az adóéket, ezzel csökkentve a nettó fizetéseket és így a vásárlóerőt.", "133": "Miközben fontosnak tarjuk Oroszországgal való gazdasági, kulturális kapcsolatok bővítését, Ukrajna destabilizálásával, a Krím annektálásával, a biztonsági kockázatok nőttek Európában, amely közvetlenül kihat Magyarország biztonságára is.", "136": "A médiaszabályozás a szerkesztőket és újságírókat öncenzúrára kényszeríti, az állami reklámkiadásokat piactorzító módon használják fel, a Fidesz holdudvarába tartozó gazdasági társaságok elfoglalták a kereskedelmi médiumok jelentős részét, a közmédiát pedig fideszes pártkatonákkal töltötték fel, így az nem a közösség, hanem kizárólag egy párt érdekei szerint működik.", "123": "A határon túl élők szavazati joga olyan szerzett jog, melyhez nem kívánunk hozzányúlni. Két területen azonban módosítani kívánjuk a jelenlegi szabályozást: \n•\tA szavazati jogot meg kell tölteni tartalommal! A szomszédos országok magyar közösségei jelenleg nem a saját jelöltjeikre, hanem a magyar pártok listáira szavazhatnak. Így nem tudhatják, hogy szavazataikkal kiket juttatnak be a magyar Országgyűlésbe. Az így bejuttatott képviselő nem képviselheti majd a választóinak érdekeit, hiszen saját frakciójának szabályai vonatkozna rá. Olyan rendszerre van szükség, amellyel mind a külhoni magyarok, mind pedig az anyaországiak nyernek, azaz a külhoni magyarok ugyanolyan szavazati joggal rendelkeznek, mint az anyaországiak és saját jelöltjeikre szavaznak és azokat juttatják be az Országgyűlésbe. Számos ország gyakorlatával összhangban meg kell vizsgálnunk, hogy úgy szabályozzuk a külhoniak szavazati jogát, hogy szavazatukat egy külhoni listára adják le és külön választókerületek létrehozásával saját egyéni jelöltjeikre szavazzanak. \n•\tMeg kell szüntetni azt a megkülönböztetést, hogy a magyarországi lakóhellyel nem rendelkező határon túli magyarok levélben is szavazhatnak, míg a külföldön munkát vállaló magyar állampolgárok csak a magyar külképviseleteken adhatják le a szavazatukat. Megfelelő biztonsági garanciák beépítésével vagy a magyarországi lakcímmel rendelkező, külföldön munkát vállalók számára ki kell terjeszteni a levélszavazás lehetőségét, vagy a határon túli magyarság is csak a külképviseleteken adhassa le a szavazatát.", "141": "Az odavezető úton először azonban Magyarország egyik legnagyobb társadalmi problémáját kell orvosolni, hogy a jövedelmi különbségek az országon belül egyre gyorsabban növekednek, miközben a munkakörülmények romlanak és a szociális jogok szűkülnek. Közös feladatunk és felelősségünk ennek a folyamatnak a megállítása, és egy igazságos társadalom létrehozása. Az a célunk, hogy Magyarországon a dolgozók a munkájukból meg tudjanak élni, a vállalkozók sikeresek legyenek, a nőknek ugyanakkora fizetés járjon, mint a férfiaknak, az idősek tisztességes nyugdíjat kapjanak, a fiataloknak pedig ne kelljen elhagyni a hazájukat, ha boldogulni szeretnének.\nElkötelezettek vagyunk a szociális jogok európai pillérének megvalósítása mellett. Az EU kezdeményezése nem veszélyt jelent, hanem lehetőséget. Magyarországnak akkor is kapcsolódnia kell a szociális pillérhez, ha még nem tagja az eurózónának, de egyébként törekedni kell arra is, hogy az eurót itthon be tudjuk vezetni, és annak bizalomerősítő hatását a gazdaság ki tudja aknázni. A szociális pillér tartalmának alakításában való konstruktív részvétel az egész régió érdeke, mert a pillérből ugyanúgy válhat a kétsebességes Európa felé tett lépés, mint a szociális konvergencia eszköze.", "120": "Véget vetünk a kiskirályok és oligarchák önkényének, Magyarország lerablásának, felszámoljuk az államhatalom eszközeivel visszaélve felépített klientúra politikai és gazdasági hatalmát", "142": "Magyarországon a lakosság 28 százaléka részesül nyugdíjban, vagy különböző nyugdíj jellegű ellátásban. Szüleink, nagyszüleink, velünk élő társaink. Sok millióan nem felejtik el, hogy a jelenlegi kormány közel 3 ezer milliárd forint magán-nyugdíjpénztári tagdíj megtakarítást vont el, használt fel önkényesen, hogy óriási összegeket vett ki a rendszerből a rokkantsági, baleseti rokkantsági nyugdíj, előrehozott öregségi nyugdíj, a korkedvezmény, a foglalkoztatáspolitikai korkedvezmény radikális megszüntetésével. A finanszírozás átalakításával veszélyezteti a szociális biztonságot, egyben növeli a jövőbeni generációk terheit. Sokak nyugdíj jogosultságát elvette és teljesen szétverte a nyugdíjbiztosítás ágazati igazgatási-szervezeti rendszerét, gyakran átláthatatlanná téve és megnehezítve az ügyintézést, illetve annak színvonalát.", "143": "Olyan férfiak esetében, akik nehéz fizikai munkát végeznek, három műszakban dolgoznak.", "108": "Felmondjuk a Paks 2 szerződést, mert gazdaság- és biztonságpolitikai kockázatokat hordoz, energetikai szempontból pedig jelenleg nincs szükség másik atomerőműre, hiszen még legalább 15-20 évig működik a jelenlegi 2000 MW-os kapacitású jelenlegi Paks 1. Új atomerőművet csak népszavazás alapján szabad építeni.", "131": "Nemzeti érdekeink érvényesítését csak az segíti, ha Magyarország közeledik az Európai Unió mag-országaihoz, részt vesz az integráció elmélyítésében, erősíti a közösségi szemléletet.", "116": "Magyarország csak akkor lehet sikeres ország, ha nem csak a családpolitikát alakítja át alapjaiban, hanem megteremti a férfiak és nők közötti esélyegyenlőséget minden területen.", "148": "A gyermekeknek nyolcadik életévük betöltése előtt kell megkezdeniük az iskolát, tankötelezettségük 18 éves korukig, illetve a középfokú tanulmányok befejezéséig (érettségi vagy a szakmai végzettség megszerzéséig) tart, és ennek a feltételeit az állam köteles biztosítani.", "107": "Fel kell készülni rá, és alkalmassá kell tenni Magyarországot az euró bevezetésére, de bevezetni akkor kell, amikor az a legelőnyösebb mind a magánemberek, mind az állam számára.", "129": "Megszüntetjük a közmunkások kizsákmányolását és tisztességes bért adunk nekik. Képzéssel, tanácsadással és sokféle más eszközzel elősegítjük, hogy az itt foglalkoztatottak mielőbb visszataláljanak a vállalkozások, vagy az intézmények által kínált munka világába.", "105": "Az állami egészségügyből kivont forrásokat pótolni kell a költségvetésből, és rendbe kell tenni az állami egészségügyi biztosítón keresztül.", "134": "Eltöröljük a látványsportok tao-kedvezményeit és helyette normatív, átlátható sportfinanszírozást vezetünk be.", "104": "A spekulánsoktól visszavesszük, és a helyi gazdáknak adjuk a földet.", "126": "Ez egy 21. századi településrombolás, falurombolás lenne, hiszen, ha nincs egy gazda, aki figyel a településre, akkor az el fog sorvadni.", "146": "A lehető leggyorsabban meg kell szüntetni a roma diákok diszkriminációját, szegregált oktatását. El kell törölni azokat a jogszabályokat, amelyek a nemzetiségi oktatásban és az egyházi intézményekben lehetővé teszi a szegregációt.", "151": "Országos szinten is bevezetjük a zuglói szociális modellt: a szociális minimumot, a gyógyszer- és lakhatási támogatást", "106": "De először az egészségügyben dolgozók bérrendezése (50%-os béremelése), és a betegek életét veszélyeztető szakemberhiány felszámolása, a várólisták radikális lerövidítése, lehetőség szerint megszüntetése szükséges, hogy a hálapénz rendszere felszámolható legyen.", "125": "Bevezetjük a közvetlen elnökválasztást, hogy soha többet ne foglalhassa el a köztársasági elnöki széket olyan személy, aki a kormányt szolgálja a nép helyett.", "109": "Szükséges a Liget-projekt felülvizsgálata és a Városliget beépítésének elkerülése.", "127": "A bűncselekmények visszaszorítása elsősorban nem a büntetési tételek szigorításával, hanem a hatékony felderítéssel és a büntetés elkerülhetetlenségének tudatosításával érhető el.", "111": "Új, dolgozóbarát Munka Törvénykönyvet léptetünk életbe. Az 50 fő feletti vállalatoknál kötelezővé tesszük a kollektív szerződést.", "137": "Olyan szabályozást kell alkotni, amely biztosítja, hogy a normatív feltételeknek eleget tevő szervezetek egyházként kerüljenek elismerésre.", "139": "Tudjuk, hogy a biztonság a legalapvetőbb emberi igény, ez alakítja az egyéni és a közösségi gondolkodást. Ezért mindaddig, míg a magyar emberekben félelem van, addig a megépített kerítés állni fog.", "150": "Olyan szabályozási rendszert hozunk létre, hogy mindenki megfizethető áron juthasson hozzá a mindennapi életvitelhez minimálisan szükséges ivóvízhez és vezetékes energiához. Ezért\n•\tminden magyar állampolgár a bejelentett lakcímén havonként egy 1 m3 ivóvizet jelképes áron, havi 15 m3 földgázt és 30 kWh áramot a mai ár feléért kaphat majd meg;\n•\ta szolgáltatók költségére (a fogyasztók számára ingyen) kapcsoltatjuk vissza a víz-, valamint a földgáz- és villamosenergia-ellátásba, és előre fizetős órával látunk el minden fogyasztásból kikapcsolt lakossági fogyasztót, továbbá\n•\tigazságos, sávos árrendszert vezetünk be. Az igazságos sávos árrendszer egyben azt is jelenti, hogy a nagyobb fogyasztási mennyiséghez magasabb tarifa is tartozik.", "152": "Lakhatási garanciát fogunk adni: segítünk elérhető bérlakást szerezni a gyerekes családoknak és gyereket vállaló pároknak, berlini mintára lakbérplafont vezetünk be amíg elegendő szociális bérlakás áll majd rendelkezésre.", "130": "Az Európai Unió költségvetését károsító bűncselekmények által okozott potenciális kár mértéke nagyon jelentős. Sok esetben az ilyen csalások több tagállamra kiterjednek, az ellenük való fellépés európai szinten szorosan összehangolt és hatékony nyomozási és vádemelési tevékenységet igényelne.", "153": "Alanyi joggá kell tenni a méltó lakhatáshoz való jogot, melyet alkotmányba foglalunk. Ez maga után vonja az elhelyezés nélküli kilakoltatás tilalmát is.", "110": "A helyi népszavazások és népi kezdeményezések elindítását és lebonyolítását meg kell könnyíteni. A helyi nyilvánosságot kiszabadítanánk a helyi kiskirályok fogságából és biztosítanánk helyben a valódi, demokratikus vita lehetőségét.", "154": "Olyan típusú környezetpolitikára van szükség, amely a klasszikus természetvédelem mellett a kormány társadalompolitikai céljait is segíti.", "112": "A sokszázezer becsapott devizahiteles család esetében a lakhatási válság megakadályozása érdekében megvalósítanánk az érdek-képviseleti szervezeteikkel kötött megállapodásokat! Ezért felfüggesztenénk a végrehajtásokat! Elegendő forrást biztosítunk majd az Eszközkezelőnek a lakások átvételére a bankoktól és kiszélesítjük a jogosultak körét. Újraszámolnánk a devizahitelesek adósságait az eredeti árfolyamon, és megállapítanánk, mekkora mértékű indokolatlan terhet raktak az adósok vállára."}}