[{"abbreviation": "DK", "details": {"101": "Komplex, támogató gazdaság és pénzügypolitikai koordinációra van szükség.", "106": "De uniós szinten elő kell írni a középiskola végéig, legalább 18 éves korig tartó tankötelezettséget, és garantálni kell a diszkrimináció mentes továbbhaladást és az átjárhatóságot.", "114": "kötelezően biztosítani kell minden tagállamban a megélhetéshez szükséges minimálbért uniós szabályok alapján.", "116": "Ez megvalósíthatatlan technikailag viszont lehetővé kell tenni a többnemzetiségű akár uniós szintű listákra való szavazást.", "119": "Az EP-t teljes jogú törvényhozássá kell tenni.", "121": "Megállapodás alapján kölcsönösen előnyös kereskedelmi megállapodásokat kell kötni.", "122": "Az Európai Bizottság tagjait és elnökét az Európai Parlamentnek kell megválasztania szabadon, a Tanács részvétele nélkül.", "124": "Továbbra is lehetővé kell tenni az EU bővítését a feltételeknek megfelelő európai államokkal.", "125": "Emellett szükség van a multinacionális cégek profitját adóztató közös európai multiadóra is.", "126": "Egységes kritériumokra és szabályokra alapján kell meghozni a döntéseket.", "127": "Elsősorban az európai multiadót tartjuk ilyen adónak.", "129": "Az Európai Bizottság tagjait a végrehajtó hatalom törvényhozói ellenőrzésének elve alapján az Európai Parlamentnek szabadon kell megválasztania. Ennek egyik alapja természetesen a pártcsaládok parlamenten belüli erőviszonyai lesznek.", "137": "Ezt európai szinten tartjuk megvalósíthatónak az európai multiadó bevezetésével.", "138": "A környezet kímélő, fenntartható és foglalkoztatást teremtő mezőgazdasági termelőket kell elsősorban támogatni.", "145": "Az EU-nak sürgetnie kell azt, hogy minél előbb szülessen érvényes brit döntés a BREXIT módjáról, de lehetővé kell tenni a kilépési szándék visszavonását is."}, "extra_important": {}, "id": "2", "name": "Demokratikus Koalíció", "picture": "dk.png", "votes": {"101": -1, "102": -1, "103": 1, "104": -1, "105": -1, "106": -1, "107": 1, "108": 1, "109": 1, "110": -1, "111": -1, "112": -1, "113": 1, "114": 1, "115": -1, "116": -1, "117": -1, "118": 1, "119": 1, "120": 1, "121": -1, "122": -1, "123": 1, "124": -1, "125": 1, "126": -1, "127": 1, "128": 1, "129": 0, "130": 1, "131": 1, "132": -1, "133": -1, "134": -1, "135": -1, "136": 1, "137": 1, "138": 1, "139": 1, "140": 1, "141": 1, "142": 1, "143": 1, "144": 1, "145": 0}}, {"abbreviation": "Fidesz", "details": {"101": "Lassan egy éve zajlik Magyarország ellen egy újfajta költségvetési eljárás az Európai Bizottság részéről. A kormány azonban eddig nem adta be a derekát, és várhatóan nem is nagyon fogja, mert az elvárások elmulasztása nem jár pénzügyi következménnyel. https://www.portfolio.hu/gazdasag/adozas/szep-csendben-meg-szigorubb-feltetelt-szabott-brusszel-a-magyar-kormanynak.320513.html", "102": "A Fidesz közleményében kiemelte: azzal, hogy az uniós tagállamok szabadon dönthetnek a GMO-k tiltásáról, Magyarország élelmiszer-biztonsága garantált. A kormánypárt ugyanis következetesen elutasítja a géntechnológiával módosított szervezetek termesztését, \"ezért harcoltunk éveken át Brüsszelben, és ezért rögzítettük az alaptörvényben a magyar mezőgazdaság GMO-mentességét\" https://www.magyarhirlap.hu/belfold/Fidesz_Hazank_sikere_a_GMOdontes", "103": "Magyarország megvétózta, hogy az Európai Unió bármilyen határidőt szabjon, mikorra kellene a közösségnek nullára csökkentenie a szén-dioxid-kibocsátását.  https://hvg.hu/itthon/20190327_Epeszu_partok_kozott_a_Fidesz", "104": "\"Magyarország megérti, hogy az Egyesült Királyság mint az egyik legnagyobb befizető kilépése miatt csökken az Európai Unió költségvetése, de nem értünk egyet a kohéziós és agrárpolitikai források megkurtításával.\" https://www.kormany.hu/hu/nemzetgazdasagi-miniszterium/hirek/magyarorszag-nem-ert-egyet-az-europai-bizottsag-koltsegvetesi-terveivel", "105": "\"Some countries said they would not join today but that they... wanted the process to be open, in case they wanted to join [in future],\" he said, citing Sweden, Hungary and Romania. https://www.marketscreener.com/news/ECOFIN-Germany-France-Hope-for-Quick-Implementation-of-Transaction-Tax--15957542/", "106": "A Fidesz nem támogatott semmilyen EU-s reformot, amely a nemzeti komptenciák feladásával járna. Lásd EU ügyészség: https://www.magyaridok.hu/belfold/fidesz-az-ellenzek-most-sem-a-nemzet-hanem-brusszel-erdeket-kepviseli-3547217/", "107": "„A Fidesz-KDNP európai parlamenti delegációja elfogadhatatlannak tartja, hogy az Európai Parlament bevándorláspárti többsége újabb durva politikai nyomásgyakorlási eszközt vezetne be a Soros-tervet elutasító, bevándorlásellenes tagállamok polgáraival szemben.\" https://deutsch.fidesz-eu.hu/hu/deutsch_tamas_kettos_merce_az_eu_ban/", "108": "Európa nem élhet az amerikaiak pénzén, közös EU-s hadseregre van szükség. https://www.blikk.hu/aktualis/politika/orban-viktor-tusvanyos-2018-balvanyosi-beszed/lpk650n", "110": "Nem tett/támogatott ilyen kezdeményezést a Fidesz", "111": "\"Vagyis Orbán kártékonynak nevezi az Oroszország elleni EU-s szankciókat, amelyeket 2014-es bevezetésük óta ő is rendre megszavazott, legutóbb alig két hete, az összes uniós kormányfővel együtt. Most mégis arra utalt, nem először, hogy azokat fel kellene oldani.\" https://444.hu/2018/07/17/a-magyar-nyilvanossagot-elfelejtettek-tajekoztatni-hogy-orban-az-oroszorszag-elleni-szankciok-kartekonysagarol-szonokolt-putyin-oldalan", "112": "\"Senkit se engedjenek be Európába érvényes okmányok nélkül.\" https://hu.euronews.com/2019/04/05/a-migracio-megallitasa-a-fidesz-ep-kampanyanak-programja", "113": "Kövér: \"Egy normális homoszexuális tudja, hogy a világ rendje micsoda, hogy ő így született, ilyenné lett. Próbál ehhez a világhoz alkalmazkodni úgy, hogy nem tartja magát feltétlenül egyenrangúnak.\" https://index.hu/belfold/2019/05/15/kover_laszlo_forum_normalis_homoszexualisok_pedofilia/", "114": "A lazább integráció hívei – például a Fidesz és a többi, a nemzetállamok Európáját propagáló jobboldali, populista párt – egyáltalán nem lelkesednek az ötletért. https://24.hu/belfold/2019/05/16/szocialis-piller-europai-minimalber-minimalnyugdij/", "115": "Lényegében most is az, de a Kormány politikája nem utal ilyen szigorítási szándékra.", "116": "A Fidesz vélhetően nem támogatna olyan kezdeményezést, amely külföldi politikai szervezetek legitimációját erősítené magyar szavazatokkkal.", "117": "Az erős Magyarországhoz erős Európára van szükség https://fidesz.hu/hirek/magyarorszag-az-eros-europaban-erdekelt/", "118": "Orbán: \"...van egy javaslat arra nézve, hogy akik az eurózónához csatlakoznak, azok kapjanak a belső reformjaikhoz segítséget, de ezt én porhintésnek tartom.\" http://www.miniszterelnok.hu/orban-viktor-a-kossuth-radio-180-perc-cimu-musoraban-20/", "120": "Paks II támogatása ezt kizárja.", "125": "Magyarország ellenzi a közös társasági adóalap, illetve új típusú áfa-forrás bevezetését az Európai Unióban, és ragaszkodik az adózási rendszeréhez – mondta az MTI-nek Varga Mihály https://index.hu/gazdasag/2019/04/05/varga_mihaly_kitartunk_europa_legalacsonyabb_nagyvallalati_adoja_mellett/", "126": "A migráció kezelését el kell venni a brüsszeli bürokratáktól és vissza kell adni a nemzeti kormányoknak! (Orbán Viktor programjából)", "127": "Magyarországon adópolitikai kérdésekben, bérpolitikai kérdésekben Budapesten kell meghoznunk a döntéseket” – mondta Németh Szilárd. https://hirtv.hu/hirtv_gazdasagi_hirei/a-fidesz-elutasitja-az-eu-s-elkepzelest-szuverenitasi-kerdesnek-tekintik-2469179", "128": "Vissza kell térni a tagok közti egyenjogúság és a nemzeti szuverenitás tiszteletben tartásának jól bevált elvéhez, és fel kell adni az utópista föderalizmus, az Európai Egyesült Államok eszméjét. https://szajer.fidesz-eu.hu/hu/szuveren-nemzetek-europaja/", "130": "Az új Erasmus+ program költségvetésének háromszoros emelését javasoltuk, azzal a céllal, hogy minél többen részt vehessenek a különböző mobilitási programokban. https://fidesz-eu.hu/hu/egyszerubb-es-hozzaferhetobb-uj-erasmus-program/", "131": "Szuverenitási kérdésnek tekinti az általános forgalmi adó szintjét a Fidesz, ezért elutasítják azt az európai uniós elképzelést, amely 25 százalékban maximálná az áfát. https://index.hu/gazdasag/2019/04/05/varga_mihaly_kitartunk_europa_legalacsonyabb_nagyvallalati_adoja_mellett/", "136": "Magyarország megvétózta, hogy az Európai Unió bármilyen határidőt szabjon, mikorra kellene a közösségnek nullára csökkentenie a szén-dioxid-kibocsátását. A légiközlekedés, azaz a kerozin megadóztatása is hasonló célt szolgálna, mint a CO2 kibocsátás csökkentése.", "137": "A Fidesz 9%-ra csökkentette a társasági adót Magyarországon, hogy ide csábítson külföldi cégeket. Az ilyen intézkedésekkel menne szembe az említett kezdeményezés.", "140": "A kormány az elmúlt időszakban több komptenciát elvett a helyi önkormányzatoktól, ezért vélhetően nem támogatná az önkormányzatokat erősítő EU-s politikát sem. https://index.hu/gazdasag/penzbeszel/2018/02/27/a_kormany_tultolta_az_onkormanyzati_kozpontositast/", "141": "Mivel a Fidesz az Európai Ügyészség felállítását ellenezte, így valószínűleg ezt a lépést sem támogatná. https://nepszava.hu/3010338_meg-mindig-ellenall-a-fidesz-az-europai-ugyeszsegnek", "142": "Brüsszel ne adjon több pénzt Soros György bevándorlást segítő szervezeteinek, ehelyett térítsék meg a határvédelem költségeit! https://www.origo.hu/itthon/20190405-orban-viktor-het-pont-fidesz-ep-kampany.html", "144": "Kínával szembeni vámokért való kiállás ellentétes lenne a kormány keleti nyitást hirdető politikájával. https://www.origo.hu/nagyvilag/20190201-kepmutato-az-eu-kina-politikaja.html"}, "extra_important": {}, "id": "5", "name": "Fidesz", "picture": "fidesz.png", "votes": {"101": -1, "102": -1, "103": -1, "104": -1, "105": -1, "106": -1, "107": -1, "108": 1, "109": -1, "110": -1, "111": 1, "112": 1, "113": -1, "114": -1, "115": 1, "116": -1, "117": -1, "118": -1, "119": 0, "120": -1, "121": 0, "122": 0, "123": -1, "124": -1, "125": -1, "126": -1, "127": -1, "128": -1, "129": 0, "130": 1, "131": -1, "132": 0, "133": 0, "134": -1, "135": -1, "136": -1, "137": -1, "138": 0, "139": -1, "140": -1, "141": -1, "142": -1, "143": 0, "144": -1, "145": 0}}, {"abbreviation": "Jobbik", "details": {"107": "Fontos, hogy az EU szankcionálja a jogállamiságot megsértő kormányokat, ám mivel a pénzügyi szankciók könnyen átháríthatóak a lakosságra, ezért mi a támogatási rendszerek szigorúbb ellenőrzését támogatjuk.", "113": "A kérdést alapvetően tagállami kompetenciának tartjuk.", "114": "A Jobbik programjának egyik legfőbb eleme a tagállamok bérszínvonala közötti különbségek csökkentése és a szegényebb országok felzárkóztatása, ezt szolgálja a Bérunió elképzelése. Ugyanakkor ameddig óriási különbségek vannak az országok átlagjövedelmei között, addig nem tartjuk célravezetőnek az európai minimálbér kérdését.", "116": "A Jobbik a kérdést egyelőre nem tartja időszerűnek.", "118": "Magyarország uniós csatlakozásával vállalta az euró bevezetését. A Jobbik szerint ez akkor tehető meg, ha az ország gazdasági helyzete erre alkalmas.", "124": "Támogatjuk az EU bővítését, de csak abban az esetben, ha a tagjelölt államok politikailag és gazdaságilag is felkészültek a csatlakozásra és teljesítik az alapvető jogállamisági feltételeket, valamint garantálják a területükön élő nemzeti kisebbségek kollektív jogait."}, "extra_important": {}, "id": "1", "name": "Jobbik Magyarországért Mozgalom", "picture": "jobbik.png", "votes": {"101": -1, "102": -1, "103": 1, "104": -1, "105": 0, "106": -1, "107": -1, "108": 1, "109": 1, "110": -1, "111": 1, "112": 1, "113": -1, "114": 1, "115": -1, "116": 0, "117": -1, "118": -1, "119": 1, "120": -1, "121": -1, "122": 1, "123": 1, "124": -1, "125": 0, "126": -1, "127": 0, "128": -1, "129": 1, "130": 1, "131": -1, "132": -1, "133": 0, "134": -1, "135": -1, "136": 0, "137": 1, "138": 1, "139": 1, "140": -1, "141": 1, "142": 0, "143": 0, "144": 1, "145": 0}}, {"abbreviation": "LMP", "details": {}, "extra_important": {}, "id": "3", "name": "Lehet Más a Politika", "picture": "lmp.png", "votes": {"101": -1, "102": -1, "103": 1, "104": -1, "105": 1, "106": -1, "107": -1, "108": 1, "109": 1, "110": 1, "111": -1, "112": 1, "113": -1, "114": 1, "115": -1, "116": -1, "117": -1, "118": -1, "119": 1, "120": 1, "121": -1, "122": 1, "123": 1, "124": -1, "125": 1, "126": -1, "127": -1, "128": -1, "129": 1, "130": 1, "131": 0, "132": -1, "133": 0, "134": -1, "135": -1, "136": 1, "137": 1, "138": 1, "139": 1, "140": 1, "141": 1, "142": 1, "143": 1, "144": 1, "145": -1}}, {"abbreviation": "MSP", "details": {"101": "Azok az államok, amelyek bevezették az eurót, a hiánycél teljesítésével biztosítják a közös valuta stabilitását, amelyek még nem, azok kötelezettséget vállaltak, hogy teljesítik az euró bevezetésének feltételeit, s így a hiánycél betartását.", "102": "Az Európai Unióban minden tagállamnak alkalmaznia kell az elővigyázatosság elvét, vagyis mindaddig, amíg nem bizonyosodik be a GMO termékekről, hogy az egészségre nem jelentenek kockázatot, addig nem forgalmazhatók az Európai Unió területén.", "103": "Európa egyik legnagyobb kihívása továbbra is az éghajlatváltozás elleni küzdelem, amelyre az utóbbi válságokkal teletűzdelt időszakban aggasztóan kevés figyelem jutott. A riasztó előrejelzések és az egyre gyakoribb, az éghajlatváltozással is összefüggésbe hozható szélsőséges időjárási jelenségek ellenére az emberiség gyakorlatilag tétlenül szemléli a folyamatot. Az Európai Unió a világ egyetlen jelentősebb gazdasági térsége, amely számszerűsített módon vállalta az üvegházhatású gázok kibocsátásának csökkentését. 2020-ig 20 százalékkal az 1990-es szinthez képest. A 2030-ra szóló keretrendszerben már 40 százalék ez a vállalás. Egyes kelet-európai kormányok szerint ez túl sok; szerintük az európai gazdaság szénmentesítése nehezen vállalható extra költségeket okoz, és csökkenti gazdaságuk versenyképességét. Ezt a vonalat erősíti Trump amerikai elnök is, aki a klímaváltozást bulvárkacsának tartja.", "104": "Az EU nyugati és keleti tagállamai között még a mai napig jelentős fejlettségbeli különbség tapasztalható. A társadalmi és gazdasági olló további szűkítése összeurópai érdek. Azonban az infrastrukturális fejlesztéseket, és a látványberuházásokat előtérbe helyező szemléletmód helyett a kontinens versenyképességét fokozó és magas gazdasági hozzáadott értéket képviselő befektetésekre van szükség. Emellett új elemként meg kell jelennie az embert középpontba helyező beruházási stratégiának.", "105": "Az intézkedés tompítaná a spekulációs célú tőkemozgásokat, egyúttal forrást biztosíthatna uniós fejlesztési programokhoz.", "107": "Az Európai Unió egyik alapelve a szólás- és gondolatszabadság, amelytől elválaszthatatlan a szabad sajtó.", "108": "Az Európai Unió a világgazdaság vezető szereplője, azonban katonai szempontból súlytalan. Biztonsága, értékei és védelempolitikai érdekei nem garantálhatóak csak és kizárólag a NATO keretrendszerén belül. Különösen igaz ez akkor, amikor a NATO kiemelkedően fontos tagállamait olyan vezetők irányítják, mint Trump vagy Erdogan.", "111": "Ameddig Oroszország háborút folytat és megszállás alatt tart egy, az európai integráció útját választó országot addig teljes mértékben elfogadhatatlan az Oroszország elleni szankciók enyhítése.", "112": "A menekülteket illeti meg a befogadás, és nem mindenkit. Szolidaritáson alapuló, de a tagországi sajátosságokat figyelemben tartó új menekültügyi és visszatoloncolási eljárásra van szükség, a dublini rendszer ugyanis jelen formájában fenntarthatatlan. A schengeni határőrizetet közös európai üggyé kell tenni, nem lehet magára hagyni az EU külső határán lévő országokat. Nem tartható, hogy egyes országok saját „mini-Schengent” állítsanak fel. Schengen az európai integráció egyik legnagyobb vívmánya, amelyet minden körülmények között meg kell őrizni. A befogadásnak van határa, a szolidaritásnak nincs. Európának meg kell védenie határait, de humánus menekültügyi eljárásokat kell lefolytatnia, különösen a beteg, várandós, vagy felnőtt kísérő nélküli kiskorú menekültek esetében.", "113": "Az azonos nemű párok a világ egyre több (jelenleg: 25) országában házasságot köthetnek. Magyarországon ugyan a meleg és leszbikus párok össze nem házasodhatnak, 2009 óta azonban bejegyzett élettársi kapcsolatot létesíthetnek.", "114": "Be kell vezetni az európai minimálbért és az európai minimálnyugdíjat. Egyetértünk az Európai Munka Törvénykönyv mielőbbi megalkotásával, ezért a Magyar Szocialista Párt támogatja az Európai Munkaügyi Ügynökség felállítását. Az EU szociális célkitűzéseit elsősorban az Európai Szociális Alap (ESZA) szolgálja, amely a Kohéziós Politikába integráltan működik. Az átalakuló ESZA+ 101,2 milliárd euróval gazdálkodhat a tervek szerint 2021-2027 között. Mivel a kibővült ESZA lényegében magába olvaszt korábban önállóan működő alapokat, számottevő valóságos növekedésről nem beszélhetünk. A Magyar Szocialista Párt ezért javasolja a szociális célú források jelentős, valódi növelését.", "115": "Az Európai Unió tagállamainak szociális ellátórendszereit átjárhatóvá kell tenni, olyan módon, hogy a szociális transzferek akadálytalanul érvényesülhessenek. Természetesen elfogadhatatlan, hogy bármely tagállamban első- és másodrangú állampolgárnak bélyegezzenek bárkit is.", "117": "Magyarország fejlődésének záloga az EU teljes jogú tagsága. Minél előbb be kell vezetni az eurót és mélyíteni kell az integrációt. Az EU jól felépített intézményeiben dolgozó, válogatott szakembereknek köszönhetően az elmúlt évtizedekben több tízezer, azóta is hatályban lévő, a közösség életét előrébb mozdító jogszabály született. Ez az eredmény érték, amit a jelenlegi populista előretörésben megtagadni és lerombolni nem lehet.", "118": "Az MSZP álláspontja szerint a magyar társadalom érdeke, hogy teljesítsük az eurózóna feltételeit, és akkor lépjünk be, amikor az előnyös a magyar állampolgárok és vállalatok számára. A belépés ugyanis az átváltás árfolyamával több generációra előre meghatározza a magyar magán, vállalati, intézményi- vagyon és jövedelem értékét. A közös valuta biztonságot teremt és csökkenti a termelés és szolgáltatás kockázatait és költségeit, ösztönözve a befektetési hajlandóságot, ami hosszabb távon összességében kárpótolhat a forintárfolyam mozgatásából adódó esetleges rövid távú előnyökről történő lemondásért.", "119": "A jelenlegi intézményrendszer reformra szorul. A jogalkotási folyamatot egyszerűsíteni, gyorsítani és átláthatóbbá kell tenni. Az Európai Parlament szerepe társjogalkotó, de a kezdeményezésnek az Euróoai Bizottságtól kell jönni.", "120": "Az állítás ebben a formában nem egyértelmű. Főszabály szerint ugyanis jelenleg is tilos a versenybe állami eszközökkel beavatkozni, amely tilalom alól csak meghatározott kivételek esetén mentesülhet valamely beruházás vagy tevékenység. Egyebekben pedig minden EU tagország egyik legfontosabb feladata, hogy az energiamixet a lehető legtisztább és megújuló energiából állítsa össze. A CO2 kibocsátást csökkenteni kell és törekedni kell arra, hogy a megújuló energia részaránya folyamatos növekedést mutasson.", "121": "Az EU mezőgazdaságának versenyképességét biztosítani kell vámokkal is. Illetve így kerülhető el, hogy dömping árak legyenek. Ráadásul a fejlődő országoknak sem érdeke hosszú távon a mezőgazdasági termékek exportjára építeni gazdaságukat, különös tekintettel a saját lakosságuk élelmiszerrel való ellátására.", "122": "Az Uniónak legyen egy közvetlen legitimációval bíró Bizottsági elnöke. Jelenleg az Európai Bizottság első emberét az állam- és kormányfőket tömörítő Európai Tanács (EiT) választja ki egyhangú döntéssel, valójában a Tanács legerősebb politikai irányzatához tartozó kormányfők javaslata alapján, lényegében figyelmen kívül hagyva az összeurópai választások eredményét és az európai pártokra, pontosabban tagpártjaikra leadott szavazatok arányát. Ezután az Európai Parlamentnek kell jóváhagynia az EB teljes névsorát, egyetlen közös szavazáson. Javaslatunk szerint az európai választások során a tagországokban a pártok listái mellett az.\nEB-elnökségért induló hivatalos jelöltekre is szavazni lehetne, így nem az Európai Tanács, hanem közvetlenül az európai polgárok választanák meg az elnököt. Az elnöknek így közvetlen felhatalmazása lenne az európai választópolgároktól. Munkáját továbbra is az Európai Parlament felügyelné, a már hatályos szabályoknak megfelelően. Az MSZP büszkén támogatja az Európai Szocialisták csúcsjelöltjét, az Európai Bizottság jelenlegi első alelnökét, Frans Timmermanst az európai versenyben.", "123": "Az egységes és közös fellépés ezeken a területeken, az EU eredményességét és a hatékonyságot növelné a külpolitikai kérdésekben.", "124": "Az EU intézményrendszere reformra és változtatásra szorul, ebben a bővítéssel, új országok felvételével kapcsolatos feltételek meghatározása szükséges. Az új tagállamok felvétele kezdetben gyors és sikeres volt, mára egyértelműen felmerültek fontos és meggondolandó vitapontok a mechanizmus további irányával kapcsolatban. Az EU bővítését azonban nem szabad leállítani: folytatni kell például a tárgyalásokat a balkáni országokkal, Albániával, Bosznia-Hercegovinával, Koszovóval, Macedóniával, Montenegróval és Szerbiával.", "125": "Ezzel is biztosítani kell, hogy a multinacionális vállalatok ott adózzanak, ahol a tevékenységüket folytatják.", "126": "Minden országnak joga eldönteni, hogy kiket fogad be, a menekültek közül. Ugyanakkor minden tagállamnak kötelessége hozzájárulni a közösen megállapított menedékjog alapján a menekültek befogadásához.", "128": "Az egyre erősödő EU-ellenes belső populizmus, illetve az Uniót érő külső nyomás felgyorsította az EU-reformok szükségességét, a brit kiválás pedig elengedhetetlenné teszi a változásokat. Több, egymástól független megoldási javaslat is született, de ezek egyike sem vezethet ahhoz, hogy felismerhetetlenné váljon a nemzetek karaktere, kultúrája.", "130": "Háromszorosára kell emelni az Erasmus + programra fordítható keretet. Az oktatásba folyamatosan fektetni kell! Az oktatás, képzés mindenkori színvonala, eredményessége és hatékonysága nem csupán a gazdasági versenyképesség, a növekedési potenciál erősítésének kulcseleme, de a jólét gyarapításának, a társadalmi összetartozás megőrzésének és újrateremtésének egyik legfontosabb záloga is. Ezért az oktatás az Európai Unió kiemelt prioritású területe kell, hogy legyen.", "131": "Az azonban szükséges lenne, hogy az ÁFA maximálva legyen 20%-ban, de ezen belül minden tagállam maga döntse el a konkrét ÁFA rendszerét figyelembe véve társadalmi céljait.", "132": "Az Európai Unió a fogyasztóvédelmi jogok élharcosaként, nem engedhet a szigorú élelmiszeripari normákból, amelyek a több, mint 500 millió európai állampolgár érdekeinek védelmében születtek.", "133": "Az EU tagállamaiban a szellemi alkotások az alkotó halálának időpontjától számítva 70 évig részesülnek szerzői jogi védelemben. Ha egy szellemi alkotást többen hoztak létre, a 70 éves oltalmi időt az utoljára elhunyt alkotó halálának időpontjától kell számítani. \nAzokban a nem uniós országokban, amelyek aláírták az irodalmi és művészeti művek védelméről szóló Berni Egyezményt, a szellemi alkotásokhoz fűződő szerzői jogoknak a szerző halála után legalább 50 évig védelmet kell biztosítani. Véleményünk szerint az EU-nak is 50 évig kell biztosítani a védelmet.", "134": "Az emberek szabad mozgása és munkavállalása a négy alapvető szabadság egyikeként, az Európai Unió egyik legfontosabb értéke és vívmánya.", "135": "A Magyar Szocialista Párt kiáll amellett, hogy a megnövelt befizetéseknek köszönhetően ne csökkentsék a kohéziós és agrártámogatások szintjét, valamint elzárkózunk a vidékfejlesztési költségvetés csökkentésének gondolatától is. Elutasítjuk, hogy az új költségvetés kedvezményezettjei a nettó befizető országok legyenek, csökkentve ezáltal a felzárkózás esélyeit és sértve a tagállamok közötti szolidaritást. Az MSZP követeli a mezőgazdasági finanszírozás szinten tartását és elutasítja a vidékfejlesztési költségvetés drasztikus 25 százalékos javasolt csökkentését. Követeljük a területalapú támogatások mai árfolyamon számolva 100 ezer forintra emelését. A magyar kormány biztosítsa a vidékfejlesztés tagállami társfinanszírozásához kötelezően előírt 30 százalékos mértékét, fizesse ki a szociális mezőgazdaságnak biztosítandó úgynevezett kistermelői átalány támogatás lehetőségének maximumát, éljen a kárenyhítési rendszeren túl, az ún. jövedelem-stabilizációs eszközzel is.", "136": "Megtörtént az egységes európai légiközlekedési piac létrehozása, e piac megfelelő működésének biztosítása, valamint lehetőség szerint bizonyos harmadik országokra való kiterjesztése.  Számos uniós szabályozási intézkedéscsomag a védett nemzeti légiközlekedési piacokat fokozatosan átalakította a légi közlekedés egységes kompetitív piacává (de facto a légi közlekedés lett az első olyan közlekedési mód – és sok tekintetben mind a mai napig az egyetlen –, amelyik kihasználja a teljes mértékben integrált egységes piac előnyeit).\nAz egységes légiközlekedési piac létrehozásával párhuzamosan egységes szabályokat fogadtak el a piac megfelelő működésének biztosítása érdekében, amely többek között megkívánja: 1) az egyenlő feltételek megteremtését és 2) az utasok egységes és magas szintű védelmét. Az uniós szabályok biztosítják, hogy valamennyi európai és nem európai légi fuvarozó azonos jogokkal és lehetőségekkel rendelkezzen a légi közlekedéshez. 1995 és 2014 között, miközben az utaskilométerek száma az EU-28 tagországain belül mintegy 23%-kal nőtt, a légi közlekedés esetében mintegy 74%-os ugrás volt tapasztalható. Ugyanebben az időszakban a légi közlekedés részaránya az utasszállítás egészét illetően 6,5%-ról 9,2%-ra nőtt, ami valamennyi közlekedési módot figyelembe véve messze a legnagyobb növekedést jelenti az EU-ban.", "137": "A bizonyos multinacionális cégekre jellemző adóelkerülés, vagy a túlzott adóoptimalizálás évről-évre súlyos bevételkiesést jelent mind az egyes tagállamoknak, mind pedig az Unió egészének, ezért teljes mértékben elfogadhatatlan.", "138": "Ma is van plafonja a támogatások igénybevételének, ennek további csökkentése nem indokolt. A Magyar Szocialista Párt kiáll amellett, hogy a megnövelt befizetéseknek köszönhetően ne csökkentsék a kohéziós és agrártámogatások szintjét, valamint elzárkózunk a vidékfejlesztési költségvetés csökkentésének gondolatától is. Elutasítjuk, hogy az új költségvetés kedvezményezettjei a nettó befizető országok legyenek, csökkentve ezáltal a felzárkózás esélyeit és sértve a tagállamok közötti szolidaritást. Az MSZP követeli a mezőgazdasági finanszírozás szinten tartását és elutasítja a vidékfejlesztési költségvetés drasztikus 25 százalékos javasolt csökkentését. Követeljük a területalapú támogatások mai árfolyamon számolva 100 ezer forintra emelését. A magyar kormány biztosítsa a vidékfejlesztés tagállami társfinanszírozásához kötelezően előírt 30 százalékos mértékét, fizesse ki a szociális mezőgazdaságnak biztosítandó úgynevezett kistermelői átalány támogatás lehetőségének maximumát, éljen a kárenyhítési rendszeren túl, az ún. jövedelem-stabilizációs eszközzel is.", "139": "Mára tényszerű bizonyítást nyert, hogy bizonyos termékekből a kelet-európai piacra alacsonyabb minőséget szállítanak. Mindez természetesen teljes mértékben elfogadhatatlan.", "141": "Az Európai Bizottság kapacitásának és hatásköreinek növelése mellett Magyarországnak haladéktalanul csatlakozni kell az Európai Ügyészséghez (European Public Prosecutor’s Office – EPPO). A szervezet nem helyettesíti a nemzeti testületeket, hanem együttműködik velük. Csak egy átfogó, minden tagállamra kiterjedő uniós ügyészség tudja felvenni a harcot az EU büdzsét érintő csalásokkal, sikkasztásokkal, korrupcióval és hűtlen kezeléssel. Az Európai Ügyészség felállításának szükségességét az is megerősíti, hogy rekordszámú vizsgálatot folytatott le az Európai Unió csalás elleni hivatala, és ezek alapján csaknem 900 millió euró visszafizettetésére tett javaslatot.", "142": "Az elmúlt időszakban jellemzővé vált, hogy egyes tagállamokban rendszeresen sérül az emberi jogi civil szervezetek szabadsága. Amennyiben egy tagállam nem képes, vagy nem hajlandó garantálni a civil szervezetek megfelelő és szabad működését, akkor ez a felelősség az Európai Unió megfelelő intézményeire hárul. Az EU egyik alapvető elve a virágzó civil szervezeti szféra.", "143": "Az utóbbi időben rengeteg személyes adattal kapcsolatos botrány rázta meg a közvéleményt. Természetes, hogy a technológiai fejlődés vívmányai személyes adatokon alapuló, személyre szabott szolgáltatásokat tesznek elérhetővé. Mindez új, a felhasználók védelmét előtrébe helyező és szem előtt tartó jogszabály megalkotását tette szükségessé. Ezt a célt szolgálja a GDPR.", "144": "Az Európai Unió a szabályozott szabadkereskedelem pártján áll, ám eközben saját gazdasági szereplőit is védenie kell. A kínai áruk importálása önmagában természetesen nem jelent problémát. Gond ezzel abban az esetben lehet, ha mindez dömping-szerűen, az európai ipar kárára történik. Fontos, hogy a Kínával való kereskedelem, a reciprocitás elve szerint működjön.", "145": "Az Európai Uniónak, és így hazánknak sem áll érdekében egy megállapodás nélküli Brexit. A kérdésben az Európai Tanács április 10-ei ülésén megszületett megállapodás tekinthető irányadónak, vagyis egy rugalmas, azonban legfeljebb október 31-ig tartó halasztás. Mindez azt jelenti, hogy amennyiben mindkét fél ratifikálja a kiválás feltételeit rögzítő, de a londoni törvényhozás által többször is elutasított szerződést, akkor a következő hónap első napján automatikusan megszűnik Nagy-Britannia EU tagsága. Az MSZP álláspontja szerint tehát mindkét fél konstruktív hozzáállása mellett, és a kilépési szerződés újratárgyalása nélkül tovább kell folytatni a tárgyalásokat az Európai Unió és Nagy-Britannia között."}, "extra_important": {}, "id": "6", "name": "Magyar Szocialista Párt", "picture": "msp.png", "votes": {"101": 1, "102": -1, "103": 1, "104": -1, "105": 1, "106": 1, "107": 1, "108": 1, "109": 1, "110": 0, "111": -1, "112": -1, "113": 1, "114": 1, "115": -1, "116": -1, "117": -1, "118": 1, "119": -1, "120": 1, "121": -1, "122": 1, "123": 1, "124": -1, "125": 1, "126": -1, "127": 1, "128": 1, "129": 1, "130": 1, "131": -1, "132": -1, "133": 1, "134": -1, "135": -1, "136": 1, "137": 1, "138": -1, "139": 1, "140": 1, "141": 1, "142": 1, "143": 1, "144": 0, "145": -1}}, {"abbreviation": "Momentum", "details": {"101": "Ez alól természetesen adhat kivételt a Bizottság, amennyiben úgy ítéli meg, hogy egy válság kezelése érdekében (azaz anticiklikus gazdaságpolitikát folytatva) erre szükség van.", "112": "A Momentum migrációs politikájának három pillére Magyarország és a többi európai állam védelme, a menedékkérők alapvető emberi jogainak biztosítása és a közös európai fellépés megvalósítása minél több területen. Ennek megfelelően a menedékkérelmeket egyedi alapon kell elbírálni.", "115": "A Momentum elkötelezett a szabad munkaerőáramlás mellett, és kiáll a munkavállalók egyenlő jogai mellett, így egy ilyen szabályozást elfogadhatatlannak tartunk.", "116": "A Momentum szerint közös európai listákra kellene szavazni az EP-választásokon.", "128": "A Momentum szerint nagyon sok olyan terület van, ahol mélyebb integrációra van szükség, ez a kérdés azonban egyelőre nem időszerű.", "136": "A légiközlekedés kiemelkedően környezetszennyező, így ebben a szektorban magasabb adókat kell alkalmazni.", "144": "Az Európai Uniónak nem vámokon, hanem a saját versenyképességének növelésén keresztül kell Kínával versenyeznie."}, "extra_important": {}, "id": "4", "name": "Momentum Mozgalom", "picture": "momentum.png", "votes": {"101": 1, "102": 0, "103": 1, "104": -1, "105": 0, "106": -1, "107": 1, "108": 1, "109": 1, "110": -1, "111": -1, "112": -1, "113": 1, "114": 1, "115": -1, "116": 1, "117": -1, "118": 1, "119": 1, "120": 1, "121": 1, "122": 1, "123": 1, "124": -1, "125": 1, "126": -1, "127": 1, "128": 0, "129": 1, "130": 1, "131": -1, "132": -1, "133": 0, "134": -1, "135": -1, "136": 1, "137": 1, "138": 1, "139": 1, "140": 1, "141": 1, "142": 1, "143": 1, "144": -1, "145": -1}}]