[{"id": "101", "name": "Hiánycélok megsértésének szankcionálása", "question": "Az Európai Uniónak szigorúan meg kell büntetnie azokat a tagállamokat, amelyek megsértik az EU hiánycéljait.", "description": "Az EU-tagállamoknak követniük kell a Stabilitási és Növekedési Egyezmény által előírt irányokat - pl. az államháztartási hiány GDP arányosan 3% alatt és az adósságnak a 60% alatt tartása. Számos ország megsérti ezeket a szabályokat - többek között Franciaország, Olaszország vagy Magyarország.", "order": 1.0}, {"id": "102", "name": "Génmódosított termények", "question": "A génmódosított növények termesztését engedélyezni kellene az EU tagállamaiban.", "description": "A géntechnológiával módosított termények támogatói azt állítják, hogy ezek a az eljárások növelik a hozamot, és ezek a növények jobban ellenállnak a kártevőknek, ami azt jelenti, hogy nem kell vegyszereket alkalmazni. Az géntechnológia ellenzői aggódnak a termények okozta lehetséges egészségügyi kockázatok, a környezeti hatások és a vetőmagok termelőitől való függés miatt.", "order": 2.0}, {"id": "103", "name": "Széndioxid-kibocsátás csökkentés", "question": "Az EU-nak szigorúbb széndioxid-kibocsátási célokat kellene bevezetnie.", "description": "Az EU-n belül az energia szektor is része a széndioxid kvóta rendszernek, ami segít a CO2-kibocsátás korlátozásában és az éghajlati problémák kezelésében. Néhányan azt állítják, hogy nem elég, ezzel szemben vannak akik azt az álláspontot képviselik, miszerint növelik az energiaárat.", "order": 3.0}, {"id": "105", "name": "Tőzsdei kereskedelmi adó bevezetése", "question": "Meg kell adóztatni a tőzsdei részvények, értékpapírok adás-vételét az EU-ban.", "description": "Javaslat készült bizonyos pénzügyi tranzakciók, mint például a részvények, kötvények vagy pénzügyi derivatívák adóztatására. Az adó javasolt mértéke 0,01% és 0,1% között van.", "order": 4.0}, {"id": "106", "name": "Európai népszavazás", "question": "Szükség van az uniós szintű népszavazások bevezetésére", "description": "Az összeurópai népszavazás támogatói szerint növelné a polgárok döntéshozatali lehetőségeit, de az ellenzők szerint populista akciókhoz vezethet.", "order": 5.0}, {"id": "107", "name": "Sajtószabadság megsértésének büntetése", "question": "Az EU pénzügyi eszközökkel büntesse meg azon tagállamokat, amelyek megsértik a jogállamiságot.", "description": "Az EU számonkérheti és adott esetben szankciókkal súlythat egy tagállamot, ha nem tartja tiszteletben az EU alapvető értékeit, például a sajtószabadságot. Ez egy összetett folyamat, 2018-ban az Európai Parlament elindította az eljárást Magyarországgal szemben.", "order": 6.0}, {"id": "108", "name": "Európai haderő", "question": "Közös európai hadsereg felállítására van szükség.", "description": "Napjainkban az EU nem rendelkezik saját hadsereggel, kivéve kisebb harci alakulatokat. A támogatók szerint a közös hadsereg megléte javítaná az EU pozícióját nemzetközi szinten, és hozzájárulna a konfliktusok megoldásához. Az ellenzői azt állítják, hogy a védelmet nemzeti szinten kell biztosítani.", "order": 7.0}, {"id": "110", "name": "Menedékkérők elosztása", "question": "Az EU országaiba érkező menedékkérőket arányosan kellene elosztani a tagországok között.", "description": "A menedékkérők számának növekedése miatt a javaslat szerint a menekülteket az uniós tagállamok között kellene elosztani. A javaslat célja az volt, hogy segítse az olyan EU külső határmenti országokat, mint Görögország, Olaszország vagy Magyarország ahol a menedékkérők száma a magasabb.", "order": 8.0}, {"id": "111", "name": "Oroszország elleni szankciók mérséklése", "question": "Enyhíteni kell az Oroszországgal szembeni szankciókat.", "description": "2014-ben, miután a Krím-félszigetet Oroszország elfoglalta, az EU Oroszországgal szemben gazdasági szankciókat és az orosz államhoz közelálló személyek érdekei ellen intézkedéseket vezetett be.", "order": 9.0}, {"id": "112", "name": "Migránsok visszautasítása", "question": "Minden migránst, aki a Földközi-tengeren keresztül próbál átjutni Európába, vissza kell toloncolni a származási országába.", "description": "Az elmúlt 10 évben mintegy 5 millió ember jelentkezett az EU-ban menedékjogért, leginkább 2015-ben. A legtöbb menedékkérő a Közel-Keletről (Szíria, Afganisztán, Irak), Európából (Koszovó, Albánia) és Afrikából (Eritrea, Nigéria) érkezett. A Földközi-tengeren keresztül hajókon elsősorban ázsiai és afrikai menekültek utaztak Görögországba, Olaszországba vagy Spanyolországba.", "order": 10.0}, {"id": "113", "name": "Azonos neműek házassága", "question": "Az EU-nak ösztönöznie kell a tagállamokat, hogy engedélyezzék az azonos neműek házasságát.", "description": "Az Emberi Jogok Európai Bírósága 2010-es döntése alapján, a bejegyzett párkapcsolat nem alapvető emberi jog és a társult országok nem kötelesek elismerni. A javaslat támogatói ugyanazokat a jogokat követelik meg a homoszexuális pároknak az egész EU-ban. Míg az ellenzők ellenzik a bejegyzett kapcsolat elismerését, például vallási okokból.", "order": 11.0}, {"id": "114", "name": "EU-s bérminimum", "question": "Az Uniónak szorgalmaznia kellene, hogy minden tagállamban vezessenek be az országra szabott minimálbért.", "description": "Az uniós átlagbér átlagosan az országok átlagbérének 40% -át teszi ki (legalább 32% a Cseh Köztársaságban, legfeljebb 50% Szlovéniában és Görögországban). Egyes országokban (pl. Svédországban) a minimálbér inkább ágazati, mint nem nemzeti.", "order": 12.0}, {"id": "116", "name": "Pán-európai választások", "question": "Az EP választásokon legyen lehetőség arra, hogy más tagállámok jelöltjeire vagy pártjaira szavazzon, aki EU-s állampolgár.", "description": "Míg az emberek elsősorban helyi pártokra szavaznak az európai választásokon, addig az adott tagállami pártok az Európai Parlament transznacionális politikai csoportjaihoz csatlakoznak és ezek az európai parlamenti képviselők többnyire közösen szavaznak. ", "order": 13.0}, {"id": "117", "name": "Kilépés az EU-ból", "question": "Magyarország lépjen ki az EU-ból.", "description": "Az Európai Unió 28 országból áll. Az EU-n kívül például Ukrajna, Fehéroroszország, Svájc és Norvégia társult ország. Nagy-Britannia jelen állás szerint ki fog lépni a közösségből. Az EU párti álláspont szerint az EU-tagság gazdaságilag előnyös, míg az ellenzők úgy gonolják, hogy az EU tagság nem jár ilyen előnyökkel.", "order": 14.0}, {"id": "118", "name": "Euró bevezetése", "question": "Magyarországon minél előbb be kell vezetni az eurót.", "description": "Az euró jelenleg 19 EU tagállam pénzneme, és az EU-n kívül más országok is használják. A szomszédos országokban Szlovéniában, Ausztriában és Szlovákiában is használják, míg Magyarországon nem. Az euró mint pénznem használata azonban egyik tagállam számára sem kötelező. Az euró támogatói szerint bevezetése a gazdaság számára előnyös, az ellenzői szerint azonban nem.", "order": 15.0}, {"id": "119", "name": "Törvényhozási kezdeményezés", "question": "Lehetővé kell tenni, hogy az Európai Parlament a Bizottság nélkül is alkothasson jogszabályokat.", "description": "Az Európai Parlament a nemzeti parlamenttel ellentétben nem nyújthat be új törvényjavaslatot az Európai Bizottság beleegyezése nélkül, csak jóváhagyhatja ezeket a javaslatokat. Az Európai Parlament jogalkotási mechanizmusának erősítését támogatók szerint az európai demokrácia megerősítéséhez vezetne az önálló jogalkotási javaslat. Az Európai Parlament erősődését ellenzők viszont aggódnak a nemzeti parlamentek befolyásának csökkenése miatt.", "order": 16.0}, {"id": "120", "name": "Atomenergia", "question": "Az EU tagállamainak meg kellene tiltani az atomenergia állami támogatását.", "description": "Az atomenergia támogatói a nukleáris üzemanyag használatának hatékonyságára és az alacsony szén-dioxid kibocsátásra hivatkoznak szemben a szén- vagy a gázüzemű erőművek kibocsátásval zemben. A kritikusok szerint az atomenergia hosszú távon nem versenyképes és alkalmazása kockázatos.", "order": 17.0}, {"id": "121", "name": "Import vámok", "question": "A fejlődő országokból származó mezőgazdasági termékekre kivetett vámokat csökkenteni kellene Európában.", "description": "Az importadók támogatói szerint, az kiszabott vámok védik és támogatják a tagállamok gazdaságát, és védik az európai piacot a fejlődő országok olcsó mezőgazdasági termékeivel szemben. Az ellenzők szerint viszont az importadók gátolják azon országok fejlődését, amelyek legfőbb kereskedelmi termékei a mezőgazdasági áruk. Egy másik vélemény szerint az agrártermékek ára a tagállamokban az adók hatására növekednek.", "order": 18.0}, {"id": "122", "name": "Az EU Bizottság elnökének közvetlen megválasztása", "question": "Az Európai Bizottság elnökét az állampolgároknak közvetlenül kellene megválasztaniuk.", "description": "Európai Bizottság elnökének közvetlen választását támogatók szerint növelheti az uniós polgárok érdeklődését az Unió iránt. Az ellenzők ezzel szemben azzal érvelnek, hogy a választás megváltoztatása nem oldja meg az EU demokrácia deficit problémáját, és nem növeli az EU hitelességét.", "order": 19.0}, {"id": "125", "name": "Társasági adóminimum", "question": "Kötelezővé kellene tenni egy minden tagállamra kötelező társasági adóminimumot az Európai Unióban.", "description": "Az EU-ban a társasági adó mértéke változó, 10 és 35% között van. A minimális társasági adó megállapításának támogatói az EU-ban ellenzik (pl. Cipruson) az „adóparadicsomokat”. Ilyen esetekben a vállalatok nyereségük után nagy részben nem azokban az országokban adóznak, ahol a profitjukat ténylegesen termelik . A társasági adó egységesítését elutasítok arra mutatnak rá, hogy ez a jelenség az országok közötti versenyt segíti elő.", "order": 20.0}, {"id": "126", "name": "Menekültekre vonatkozó szabályok", "question": "Egy uniós hivatal döntsön a tagállamok helyett a menedékkérelmek elbírálásáról.", "description": "A javaslatot támogatók szerint a menedékkérők befogadására vonatkozó feltételek egységesítése megakadályozná, hogy a menedékkérők átvándoroljanak az EU egyik országából a másikba. A javaslat ellenzői azt állítják, hogy az egyes országok eltérő körülményei a befogadás feltételeinek szabályozását nemzeti szinten kell végezni.", "order": 21.0}, {"id": "127", "name": "Európai adók", "question": "Lehetővé kell tenni, hogy az EU közvetlenül kivethessen adókat a tagállami befizetések kiváltásának érdekében.", "description": "Napjainkban az EU bevételeinek nagy része a GDP-arányos tagállami hozzájárulásokból származik. Egy általános európai adó bevezetése az EU költségvetésének a tagállamoktól való függetlenségéhez vezetne.", "order": 22.0}, {"id": "128", "name": "Föderális Európa", "question": "Az EU-nak a tagállamok föderációjává kell válnia.", "description": "A föderatív berendezkedésű államokat a hatalom megoszlása ​​jellemzi, a szövetségi intézmények és a nemzeti intézmények között. Ezt az megosztást a szövetségi alkotmány rögzíti. Ilyen föderatív berendezkedésű államok pl. USA, Oroszország, Brazília vagy India. Ugyanakkor az arab vagy latin-amerikai államok autonómok a közös nyelv ellenére is.", "order": 23.0}, {"id": "129", "name": "EU Bizottság összeállítása a választási eredmények alapján", "question": "Az Európai Bizottság összetételének a választási eredményekhez kellene igazodnia.", "description": "Az Európai Bizottság („európai kormány”) biztosait a tagállamok kormányai jelölik ki. Napjainkban az Európai Bizottság nem tükrözi az  európai parlamenti választások eredményeit. Minden ország egy politikust küld a bizottságba (összesen 28), így a legnagyobb Németország, ugyanúgy, ahogy legkisebb Málta is egy-egy biztost jelöl.", "order": 24.0}, {"id": "131", "name": "Közös EU-s ÁFA", "question": "Legyen egységes az ÁFA az EU-ban.", "description": "Az ÁFA (hozzáadottérték-adó) a tagállamok hatáskörébe tartozik és változó EU-ban: 15–27% (például élelmiszerek esetében 0–27%  között mozog). Ezek a különbségek egyes vállalkozók számára előnyösek, míg mások számára hátrányosak.", "order": 25.0}, {"id": "133", "name": "Szerzői jogi védelem időtartama", "question": "A szerzői jogvédelem időtartamát csökkenteni kell az Unióban.", "description": "A  könyvek vagy filmek szerzői jogai az EU-ban a szerző halála után 70 évig, a zeneszerzők szerzői jogai pedig 50 évig védettek. A jogvédelem támogatói azt állítják, hogy ilyen védelem nélkül néhány alkotás nem jöhetett vlna létre. Ugyanakkor a kritikusok rámutatnak, hogy az ilyen hosszan tartó jogvédelem korlátozza a származékos művek létrehozását,és hogy ez a védelem eredeti célja a szerző kiadóval szembeni védelme, nem pedig az egyéb célú felhasználáls korlátozása.", "order": 26.0}, {"id": "136", "name": "Légiközlekedés megadóztatása", "question": "A légiközlekedést ugyanúgy adóztassák, mint a közlekedés más formait.", "description": "Jelenleg nem fizetnek járadékot a felhasznált kerozin után vagy ÁFÁ-t a nemzetközi légiközlekedésben. Jelenleg egy belga javaslat alapján napirenden van az EU légiközlekedésének adóztatása a környezetre gyakorolt hatások miatt.", "order": 27.0}, {"id": "137", "name": "Társasági adózás a bevételszerzés országában", "question": "A multinacionális cégek bevételeit azon országban adóztassák, ahol a cég bevételhez jutott.", "description": "Néhány nagy nemzetközi vállalat (pl. az Apple, a Facebook, a Google, az Amazon, a Fiat) ma a székhelyükön fizetnek jövedelemadót. Ez kvázi \"adóparadicsomok\" kialakulásához vezetett az EU-ban - például Írországban, Luxemburgban, Hollandiában vagy Cipruson, ahol egyes vállalatok jelentős adókedvezményeket kaptak.", "order": 28.0}, {"id": "138", "name": "Agrártámogatások korlátozása nagytermelők számára", "question": "Nagy mezőgazdasági vállalatoknak juttatott támogatásokat csökkenteni kell.", "description": "Például napirenden van egy javaslat arra, hogy a gazdaságok évente legfeljebb 100 000 eurót (~32 millió forint) kaphassanak közvetlen mezőgazdasági támogatásként. Ez olyan nagy gazdaságokat érint, amelyek ma nagyobb mértékű támogatást kapnak.", "order": 29.0}, {"id": "140", "name": "GDPR", "question": "Vonják vissza a GDPR-t.", "description": "A GDPR személyes adatok kezelésére vonatkozó szabályokat állapít meg. Főbb változások, hogy az ügyfeleknek egyértelműen hozzá kell járulniuk személyes adataik kezeléséhez és adataikat kérésük hozzáférhetővé kell tenni. Az egyéneknek joguk van adataik törlését kérni és panasszal élni, ha az adatok kezelése nem felel meg a hozzájárulásuknak. A kritikusok azt állítják, hogy a szabályozás redundáns, csak növeli a vállalatok munkáját és tényleges hatását megaladják a költségek.", "order": 30.0}, {"id": "141", "name": "EU támogatások ellenőrzése", "question": "Növelni kell az Európai Bizottság kapacitását és hatásköreit annak érdekében, hogy önállóan ellenőrizhesse a tagállami EU támogatásokat.", "description": "Növelni kell az Európai Bizottség kapacitását annak érdekében, hogy önállóan ellenőrizhesse az EU támogatások költéseit.", "order": 31.0}, {"id": "142", "name": "Európai civil szervezetek támogatása", "question": "Az Európai Uniónak növelnie kell az unióban működő emberi jogi civil szervezetek támogatását az Európai Értékek Eszközén keresztül.", "description": "Az Európai Uniónak növelnie kell az unióban működő emberi jogi civil szervezetek támogatását az Európai Értékek Eszközén keresztül.", "order": 32.0}, {"id": "143", "name": "Közösségi média ellenőrzése", "question": "Az EU tagállamainak egyéges, szigorúbb szabályokat kellene hozniuk a közösségi médiában történő hirdetésre és a személyes adatok kezelésére.", "description": "Az EU tagállamainak egyéges, szigorúbb szabályokat kellene hozniuk a közösségi médiában történő hirdetésre és a személyes adatok kezelésére.", "order": 33.0}, {"id": "144", "name": "Kereskedelem Kínával", "question": "Az EU tegyen lépéseket annak érdekében, hogy csökkenjen a Kínából importált áruk mennyisége.", "description": "Az EU tegyen lépéseket annak érdekében, hogy csökkenjen a Kínából importált áruk mennyisége.", "order": 34.0}, {"id": "145", "name": "Brexit", "question": "Az EU ne járuljon hozzá a Brexit további halasztásához és szorgalmazza az Egyesült Királyság kilépését az EU-tagság megszűnésének feltételeit rögzítő megállapodás nélkül.", "description": "", "order": 35.0}]