[{"id": "109", "name": "Politikai és szociális unió", "question": "Ez EU-nak a tagállamok gazdasági együttműködése mellett nagyobb hangsúlyt kell fektetnie a politikai és szociális együttműködésre.", "description": "Ez Európai Unió elsősorban a tagállamok közötti gazdasági együttműködésre épül. Sokak szerint erősíteni kellene a tagállamok közötti politikai és szociális együttműködést is.", "order": 1.0}, {"id": "125", "name": "Társasági adóminimum", "question": "Kötelezővé kellene tenni egy minden tagállamra kötelező társasági adóminimumot az Európai Unióban.", "description": "Az EU tagállamaiban a társasági adó mértéke 9 és 35% között mozog. A minimális társasági adó megállapításának támogatói az EU-n belüli adóparadicsomok (pl. Ciprus, Magyarország) megszüntetésével érvelnek, mivel az alacsony társasági adók EU-s szinten fenntarthatatlanok. Ilyen esetekben a vállalatok nyereségük után nagy részben nem azokban az országokban adóznak, ahol azt ténylegesen termelik. A társasági adó egységesítését elutasítok azzal érvelnek, hogy az alacsony adók az országok közötti versenyt segítik elő.", "order": 2.0}, {"id": "103", "name": "Széndioxid-kibocsátás csökkentés", "question": "Az EU-nak szigorúbb széndioxid-kibocsátási célokat kellene bevezetnie.", "description": "Az EU-n belül az energiaszektor is része a széndioxid kvóta rendszernek, ami segít a CO2-kibocsátás korlátozásában és az éghajlati problémák kezelésében. Vannak, akik úgy vélik, hogy nem elég szigorúak a szabályok, mások azt az álláspontot képviselik, hogy a klímacélok növelik az energiaárakat és gyengítik az EU versenyképességét.", "order": 3.0}, {"id": "105", "name": "Tőzsdei kereskedelmi adó bevezetése", "question": "Meg kell adóztatni a tőzsdei részvények, értékpapírok adás-vételét az EU-ban.", "description": "Javaslat készült bizonyos pénzügyi tranzakciók, mint például a részvények, kötvények vagy pénzügyi derivatívák adóztatására. Az adó javasolt mértéke 0,01% és 0,1% között van.", "order": 4.0}, {"id": "106", "name": "Európai oktatási rendszer", "question": "Egységes általános és középiskolai rendszer bevezetésére lenne szükség az EU-ban.", "description": "Támogató szerint az egységes európai oktatási rendszer azonos magas színvonalú általános és középiskolai képzést biztosíthatna minden európai diák számára. Ellenzői szerint egy ilyen rendszer csökkenti a tagállamok közvetlen beleszólását az oktatásba és nem biztos, hogy tekintettel lenne különféle nemzeti vagy regionális sajátosságokra.", "order": 5.0}, {"id": "107", "name": "Jogállamiság megsértésének büntetése", "question": "Az EU pénzügyi eszközökkel büntesse meg azon tagállamokat, amelyek megsértik a jogállamiságot.", "description": "Az EU számon kérhet és adott esetben szankciókkal sújthat egy tagállamot, ha az nem tartja tiszteletben az EU alapvető értékeit. 2018-ban az Európai Parlament ilyen eljárást indított Magyarországgal szemben.", "order": 6.0}, {"id": "108", "name": "Európai haderő", "question": "Közös európai hadsereg felállítására van szükség.", "description": "Az EU jelenleg nem rendelkezik saját hadsereggel, kivéve kisebb harci alakulatokat. A támogatók szerint a közös hadsereg megléte erősítené az EU nemzetközi pozícióit, és hozzájárulhatna a regionális konfliktusok megoldásához. Az ellenzői azt állítják, hogy a honvédelmet nemzeti szinten kell biztosítani.", "order": 7.0}, {"id": "110", "name": "Lakáscélú ingatlanok védelme", "question": "A lakóingatlanok adásvételét vonják ki a tőke szabad áramlásának elve alól", "description": "A tőke szabad áramlásának elve vonatkozik az ingatlanpiacra is. A magas ingatlanárak és szabályozatlan piac sokak szerint nehezítik azt, hogy állampolgárok lakóingatlanokhoz jussanak.", "order": 8.0}, {"id": "111", "name": "Oroszország elleni szankciók mérséklése", "question": "Enyhíteni kell az Oroszországgal szembeni szankciókat.", "description": "Miután Oroszország 2014-ben elfoglalta a Krím-félszigetet, az EU gazdasági szankciókat vezetett be Oroszország és az orosz államhoz közelálló személyek érdekei ellen.", "order": 9.0}, {"id": "112", "name": "Bevándorlók visszautasítása", "question": "Minden bevándorlót, aki a Földközi-tengeren keresztül próbál átjutni Európába, vissza kell toloncolni a származási országába.", "description": "Az elmúlt 10 évben több millió ember jelentkezett az EU-ban menedékjogért, a legtöbben 2015-ben. Többségük a Afganisztánból, a Közel-Keletről és Afrikából indult útnak háború és szegénység elől menekülve. Az Európába vezető egyik útvonal a Földközi tengeren át vezet, a veszélyes átkelés során több tízezer ember veszítette életét.", "order": 10.0}, {"id": "113", "name": "Azonos neműek házassága", "question": "Az EU-nak ösztönöznie kell a tagállamokat, hogy engedélyezzék az azonos neműek házasságát.", "description": "Egyre több országban legális az azonos neműek házassága. Vannak, akik szerint az egész EU-ban biztosítani kellene ezt a jogot a melegek számára. Mások, leginkább vallásos érvekre hivatkozva ellenzik az azonos neműek házasságát.", "order": 11.0}, {"id": "114", "name": "EU-s bérminimum", "question": "Az Uniónak szorgalmaznia kellene, hogy minden tagállamban vezessenek be az országra szabott minimálbért.", "description": "A tagállamokra vonatkozó minimálbér sokak szerint garancia lenne arra, hogy mindenhol biztosítsanak a megélhetéshez szükséges jövedelmet a munkavállalók számára. Ellenzői szerint a bérminimum szükségtelen gazdasági beavatkozás, amely rontja a gazdasági versenyképességet.", "order": 12.0}, {"id": "116", "name": "Pán-európai választások", "question": "Az EP választásokon legyen lehetőség arra, hogy más tagállamok jelöltjeire vagy pártjaira szavazzon, aki EU-s állampolgár.", "description": "Mivel az EP képviselői egyazon intézmény döntéshozói, vannak, akik szerint szükségtelen a választási lehetőséget az egyes tagállamok pártjaira korlátozni. A határokon átnyúló döntési lehetőség növelné az EP képviselők tagállamokon túlmutató legitimitását.", "order": 13.0}, {"id": "117", "name": "Kilépés az EU-ból", "question": "Magyarország lépjen ki az EU-ból.", "description": "Az Európai Unió 28 országból áll, noha Nagy-Britannia jelen állás szerint ki fog lépni a közösségből. Időről időre felmerül egy-egy tagállamban, hogy az EU-tagságnak több a hátránya, mint az előnye az ország számára.", "order": 14.0}, {"id": "118", "name": "Euró bevezetése", "question": "Magyarországon minél előbb be kell vezetni az eurót.", "description": "Az euró jelenleg 19 EU tagállam közös pénzneme, sőt az EU-n kívül is használják. Ausztriában, a balti államokban, Szlovéniában és Szlovákiában is euróval fizetnek már. Egyesek szerint az euróövezethez való csatlakozás növelné a Magyarország gazdasági stabilitását és versenyképességét. Mások szerint pont, hogy csökkenne a versenyképesség az önálló pénzügypolitika feladásával.", "order": 15.0}, {"id": "119", "name": "Törvényhozási kezdeményezés", "question": "Lehetővé kell tenni, hogy az Európai Parlament a Bizottság nélkül is alkothasson jogszabályokat.", "description": "Az Európai Parlament jelenleg nem tud önállóan jogszabályokat alkotni, csak megvitathatja, felülvizsgálhatja, jóváhagyhatja a Európai Bizottság által készített javaslatokat. Az Európai Parlament jogalkotási mechanizmusának erősítését támogatók szerint az európai demokrácia megerősítéséhez vezetne az önálló jogalkotási javaslat. Az Európai Parlament erősödését ellenzők viszont aggódnak a tagállamok befolyásának csökkenése miatt.", "order": 16.0}, {"id": "120", "name": "Atomenergia", "question": "Az EU tagállamainak meg kellene tiltani az atomenergia állami támogatását.", "description": "Az atomenergia támogatói a technológia hatékonyságára és az alacsony szén-dioxid kibocsátásra hivatkoznak. A kritikusok szerint az atomenergia alkalmazása kockázatos és rugalmatlan.", "order": 17.0}, {"id": "121", "name": "Import vámok", "question": "A fejlődő országokból származó mezőgazdasági termékekre kivetett vámokat csökkenteni kellene Európában.", "description": "Az importadók támogatói szerint, az kiszabott vámok védik és támogatják a tagállamok mezőgazdaságát, és védik az európai piacot a fejlődő országok olcsóbb termékeivel szemben. Az ellenzők szerint viszont az importadók gátolják azon országok fejlődését, amelyek legfőbb kereskedelmi termékei a mezőgazdasági áruk, ráadásul a verseny hiánya miatt az EU-s agrártermékek árai növekednek.", "order": 18.0}, {"id": "122", "name": "Az EU Bizottság elnökének közvetlen megválasztása", "question": "Az Európai Bizottság elnökét az állampolgároknak közvetlenül kellene megválasztaniuk.", "description": "Európai Bizottság elnökének közvetlen választása egyesek szerint növelheti a polgárok érdeklődését az EU iránt és erősítené a Bizottság legitimitását. Az ellenzők ezzel szemben azzal érvelnek, hogy a lépés nem oldja meg az EU-s demokrácia deficitet, csupán gyengíti a hosszútávú szakmai és tagállami szempontok érvényesülését a döntéshozatalban.", "order": 19.0}, {"id": "102", "name": "Génmódosított termények", "question": "A génmódosított növények termesztését engedélyezni kellene az EU tagállamaiban.", "description": "A géntechnológiával módosított termények támogatói szerint a génmódosítással növelhető a terméshozam, és növények ellenállóbbak lesznek a kártevőkkel szemben, így vegyszereket sem szükséges alkalmazni. Az géntechnológia ellenzői aggódnak a termények okozta lehetséges egészségügyi kockázatok, a környezeti hatások és a vetőmagok termelőitől való függés miatt.", "order": 20.0}, {"id": "126", "name": "Menekültekre vonatkozó szabályok", "question": "Egy uniós hivatal döntsön a tagállamok helyett a menedékkérelmek elbírálásáról.", "description": "A javaslatot támogatók szerint a menedékkérők befogadására vonatkozó feltételek egységesítése segítené a menedékkérők igazságosabb elosztását. A javaslat ellenzői szerint a kérelmek elbírálása csak tagállami szinten elképzelhető.", "order": 21.0}, {"id": "127", "name": "Európai adók", "question": "Lehetővé kell tenni, hogy az EU közvetlenül kivethessen adókat a tagállami befizetések kiváltásának érdekében.", "description": "Napjainkban az EU bevételeinek nagy része a GDP-arányos tagállami hozzájárulásokból származik. Egy általános európai adó bevezetése az EU költségvetésének a tagállamoktól való függetlenségéhez vezetne.", "order": 22.0}, {"id": "128", "name": "Föderális Európa", "question": "Az EU-nak a tagállamok föderációjává kell válnia.", "description": "A tagállamok szorosabb együttműködésének egyik lehetséges formája a föderáció. Ilyen formában működik az USA, Brazília és lényegében India is. Ellenzői szerint a föderációban elvesznek a nemzeti érdekek, szükségtelenül csökken a tagállamok szuverenitása.", "order": 23.0}, {"id": "129", "name": "EU Bizottság összeállítása a választási eredmények alapján", "question": "Az Európai Bizottság összetételének a választási eredményekhez kellene igazodnia.", "description": "Az Európai Bizottság („európai kormány”) biztosait a tagállamok kormányai jelölik ki, így az Európai Bizottság nem tükrözi az európai parlamenti választások eredményeit.", "order": 24.0}, {"id": "131", "name": "Közös EU-s ÁFA", "question": "Legyen egységes az ÁFA az EU-ban.", "description": "Az ÁFA (hozzáadottérték-adó) megállapítása a tagállamok hatáskörébe tartozik és tagállamtól függően 15–27%  között mozog. Az ÁFA-kulcs megállapítása jelentős mozgásteret jelent a tagállamok számára a költségvetésük alakításakor, ugyanakkor egyenlőtlen versenyfeltételekhez és eltérő árakhoz is vezet a tagállamokban.", "order": 25.0}, {"id": "133", "name": "Szerzői jogi védelem időtartama", "question": "A szerzői jogvédelem időtartamát csökkenteni kell az Unióban.", "description": "A  könyvek vagy filmek szerzői jogai az EU-ban a szerző halála után 70 évig, a zeneszerzők szerzői jogai pedig 50 évig védettek. A szerzői jogok támogatói szerint ilyen védelem nélkül számos alkotás nem jöhetett volna létre, nem finanszírozható az alkotói munka. Ellenzők szerint az ilyen hosszan tartó jogvédelem korlátozza a származékos művek létrehozását és a kultúrához való szabad hozzáférést.", "order": 26.0}, {"id": "136", "name": "Légiközlekedés megadóztatása", "question": "A légiközlekedést ugyanúgy adóztassák, mint a közlekedés más formait.", "description": "A légitársaságok jelenleg nem fizetnek adót a felhasznált kerozin után a nemzetközi légiközlekedésben. A kerozinadó támogatói szerint ez versenyhátrányt jelent pl. a környezetkímélőbb vasút számára, és közvetetten hozzájárul a károsanyag kibocsátás növekedéséhez. Ellenzői szerint, az adónak kedvezőtlen hatása lenne a légiközlekedésre és a turizmusra, mind az árak, mind a forgalom tekintetében.", "order": 27.0}, {"id": "137", "name": "Társasági adózás a bevételszerzés országában", "question": "A multinacionális cégek bevételeit azon országban adóztassák, ahol a cég bevételhez jutott.", "description": "Számos nagy nemzetközi vállalat (pl. az Apple, a Facebook, a Google, vagy a nagy autógyártók) ma a székhelyükön fizetnek jövedelemadót és nem ott, ahol nyereséget termelnek, vagy termékeket értékesítenek. Ez kvázi \"adóparadicsomok\" kialakulásához vezetett az EU-ban, és hozzájárul ahhoz, hogy a legnagyobb cégek viszonylag kevés adót fizetnek. Adóreform támogatói egy igazságosabb rendszer mellett érvelnek, ellenzői tagállamok önállóságát és szabad verseny érvényesülését látják veszélyben.", "order": 28.0}, {"id": "138", "name": "Agrártámogatások korlátozása nagytermelők számára", "question": "Nagy mezőgazdasági vállalatoknak juttatott támogatásokat csökkenteni kell.", "description": "Számos alkalommal felmerült, hogy miért kapnak egyenlő mértékű támogatást a mezőgazdaság mamutjai és a kistermelők, mindezt közpénzből. Egyesek szorgalmazzák, hogy legyen felső határa a támogatásoknak, mások azzal érvelnek, hogy a támogatások elvesztésével a nemzetközi piacon versenyhátrány érné a nagytermelőket.", "order": 29.0}, {"id": "140", "name": "Önkormányzatiság", "question": "Az EU-nak fel kell lépnie annak érdekében, hogy a tagállamok több hatáskört adjanak a helyi önkormányzatok kezébe.", "description": "A szubszidiaritás elvének jobb érvényesülését jelenthetné, ha a tagállamokban a helyi és regionális önkormányzatok nagyobb szerephez jutnának. A gondolat támogatói szerint a helyben élők tudják leginkább, hogy milyen problémáik és szükségleteik vannak, ráadásul az önkormányzati kompetenciák erősítése hozzájárulna a részvételiség és a minőségi kormányzás erősödéséhez. Ellenzői szerint az önkormányzatiság kevésbé hatékony és gyengíti a kormányzati politikák érvényesülését.", "order": 30.0}, {"id": "141", "name": "EU támogatások ellenőrzése", "question": "Növelni kell az Európai Bizottság kapacitását és hatásköreit annak érdekében, hogy önállóan ellenőrizhesse a tagállami EU támogatásokat.", "description": "Jelenleg a tagállamok ellenőrzik az uniós pénzek jogszerű és hatékony költését, az EU-s intézményeknek nagyon kevés lehetőségük van erre. Egyesek szerint új hatáskörökkel és erőforrásokkal kell felruházni a Bizottságot, hogy felléphessenek az EU-s pénzekkel való visszaélések ellen. Mások szerint ez indokolatlanul korlátozná a tagállamok szuverenitását.", "order": 31.0}, {"id": "142", "name": "Európai civil szervezetek támogatása", "question": "Az Európai Uniónak növelnie kell az unióban működő emberi jogi civil szervezetek támogatását az Európai Értékek Eszközén keresztül.", "description": "Az Európai Uniónak növelnie kell az unióban működő emberi jogi civil szervezetek támogatását az Európai Értékek Eszközén keresztül.", "order": 32.0}, {"id": "143", "name": "Közösségi média ellenőrzése", "question": "Az EU tagállamainak egységes, szigorúbb szabályokat kellene hozniuk a közösségi médiában történő hirdetésre és a személyes adatok kezelésére.", "description": "A nagy közösségi média szolgáltatók (Google, Facebook) egyre több információval rendelkeznek a felhasználóikról, és algoritmusokon keresztül befolyásolhatják, hogy a felhasználók milyen tartalmakat látnak. A szigorúbb szabályozás támogatói szerint átláthatóvá kell tenni az algoritmusok és a hirdetések működését, valamint a felhasználói adatok kezelését. Mások szerint a külső beavatkozás cenzúrához vezethet, a tech-cégeknek önszabályozás által kell megoldást találniuk a problémákra.", "order": 33.0}, {"id": "144", "name": "Kereskedelem Kínával", "question": "Az EU tegyen lépéseket annak érdekében, hogy csökkenjen a Kínából importált áruk mennyisége.", "description": "Az olcsó kínai áruk importjai jelentős kihívást jelent az európai iparnak, ezért vannak, akik nehezítenék a Kínából történő behozatalt. Mások szerint a vámok nem segítik a versenyképességi problémák megoldását és hatással lennének a Kínába történő exportra is.", "order": 34.0}, {"id": "101", "name": "Hiánycélok megsértésének szankcionálása", "question": "Az Európai Uniónak szigorúan meg kell büntetnie azokat a tagállamokat, amelyek megsértik az EU hiánycéljait.", "description": "Az EU-tagállamoknak követniük kell a Stabilitási és Növekedési Egyezmény által előírt irányokat - pl. az államháztartási hiány GDP arányosan 3% alatt és az adósságnak a 60% alatt tartása. Számos ország megsérti ezeket a szabályokat - többek között Franciaország, Olaszország vagy Magyarország.", "order": 35.0}, {"id": "145", "name": "Brexit", "question": "Az EU ne járuljon hozzá a Brexit további halasztásához és szorgalmazza az Egyesült Királyság kilépését az EU-tagság megszűnésének feltételeit rögzítő megállapodás nélkül.", "description": "Az eredeti tervek szerint az Egyesült Királyságnak már el kellett volna hagynia az Európai Uniót. Egyesek szerint az EU-nak nem kellene tekintettel lennie a brit belpolitikai válságra. Mások szerint fontos, hogy a Brexit mindkét fél számára elfogadhatóan történjen.", "order": 36.0}]