{"1": {"102": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"18 igen szavazattal, 13 nem ellenében elfogadta a Fővárosi Közgyűlés a városligeti építési szabályzatot, amely szerint megépülhet a  Liget Budapest projekt a Városligetben.\" http://hvg.hu/itthon/20140630_Atment_a_Kozgyulesen_a_varosligeti_projek/", "118": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Tarlós nem tűzte polgármestersége alatt napirendre a témát. 2014-ben a helyi fideszes városvezetés megszűntette a Józsefvárosi tűcsere programot.", "107": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Tarlós egyértelműen állást foglalt szerelvények felújítása mellett. http://www.origo.hu/itthon/20140825-hitelbol-fizetheti-a-fovaros-a-3-as-metro-felujitasat.html", "110": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Tarlós nem tett ilyen kijelentést a polgármestersége alatt, számos kritika érte azonban több fővárosi intézménynél történt vezetőváltás miatt.", "106": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Noha felmerült ennek a lehetősége a főváros ezt nem tekinti prioritásnak: \"A Nagykörúton tanulmánytervi szinten vázolt lehetséges megoldások szerint az egy forgalmi sáv vagy egy parkolósáv elvételével kialakítható  irányhelyes kerékpáros infrastruktúra megvalósítása a jelenlegi forgalmi helyzetben nem reális. A kerékpáros infrastruktúra kialakítása például a személyforgalmi behajtási díj esetleges bevezetése után  valósulhatna meg, amelyről egyelőre azonban nincsen végeleges döntés.\" http://index.hu/kerekagy/2013/11/29/egyelore_nem_lesz_biciklisav_a_nagykoruton/", "113": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Elvárja viszont, hogy a város funkcionális pontjait „ne tegyék élhetetlenné emberhez méltatlan életvitellel”. Azt is hangoztatta, hogy továbbra is sok kritikát kap azoktól, akik túl enyhének tartják az eddigi intézkedéseket. Hozzátette: neki nemcsak a néhány ezer hajléktalant, hanem az 1,7 millió budapestit is képviselnie kell.\" http://mno.hu/belfold/tarlos-a-teljesitmenynek-kell-szamitania-1244501", "114": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.", "120": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Tarlós István már a szennyvíztisztító visszavásárlására vonatkozó  közgyűlési döntés után kijelentette: ez csak az első lépés. A főváros  minden vagyonelemet vissza kíván venni, ami az előző városvezetés  kezéből „kicsúszott”.\" http://nol.hu/belfold/20120329-celkeresztben_a_kozmucegek-1304098", "105": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"A dugódíjról Tarlós kifejtette, a 4-es metró uniós támogatásának  alapfeltétele volt, ezért nem lehet már nem bevezetni, mert akkor az  unió visszakéri a 180 milliárdos támogatást.\" http://hvg.hu/itthon/20140919_Tarlos_2016tol_jon_a_dugodij_a_4es_metr/", "115": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Tarlós nekünk azt mondta, nem tudja, mi az a Budapest Pride, és amikor kiderült, úgy fogalmazott, a másik oldalon áll.\" http://444.hu/2013/07/01/orban-a-444-nek-nem-hivtak-meg-a-pride-ra-a-miniszterelnokseg-a-szervezoknek-orban-nem-er-ra/", "104": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. A Fidesz gyengítette majd megszűntette a Kulturális Örökségvédelmi Hivatalt. L. Simon László szerint „Az örökségvédelem rosszul értelmezett rezervátumlogikája megakadályozza a beruházásokat” - mondta - Pedig „a beruházói érdekek is fontosak.” http://index.hu/belfold/2012/09/06/megszunik_a_kulturalis_oroksegvedelmi_hivatal/ http://index.hu/belfold/2012/10/15/l._simon_a_beruhazoi_erdekek_is_fontosak/", "116": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Nehéz elképzelni, hogy egy politikus ne akarna minden irányba nagyobb autonómiat. Tarlós 2011-ben a Népszabadságnak nyilatkozva mégis támogatta a kormány azon kezdeményezését, hogy az oktatás és az egészségügy átkerüljön az államhoz. Ugyanakkor kívánatosnak nevezte, hogy legyen a fővárosnak adókivetési joga. http://nol.hu/belfold/20110317-inog_a_kozigazgatasi_rendszerunk-1012631 A napokban a 444-nek úgy nyilatkozott, hogy vétójogot szeretne bizonyos kérdésekben, és kinevezési jogköröket. Ezek a törekvések azonban inkább a kerületekkel, mint a kormánnyal szembeni autonómiáról szólnak.", "117": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Tarlós ilyen vállalást nem tett, a főváros ugyanakkor részletesen információszabadság oldal üzemeltet.", "101": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"A szentendrei és a külföldi tapasztalatokat figyelembe véve bizonyos, hogy meg kell építeni a mobil árvízi védművet a Római-parton - mondta Tarlós István főpolgármester\" http://www.metropol.hu/cikk/1049293-tarlos-a-romai-parti-mobilgat-mellett", "109": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Tarlós nem tett erre vonatkozó kijelentést, a híd (és ezzel a járdák) kiszélesítését azonban ellenzi. http://gepnarancs.hu/2014/08/tarlos-nem-fog-hozzajarulni-a-lanchid-kiszelesitesehez/ azt ellenben lehetségesnek tartja, hogy gyalogoshíd épüljön: http://www.origo.hu/itthon/20130516-tarlos-gyalogoshidakat-epitene-budapesten.html", "119": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Tarlós többször sérelmezte, hogy a kerületek jelentősen akadályozhatják a főváros hatékony szervezését, és olyan jogköreik vannak, amelyek álláspontja szerint a fővárost kellene, hogy megillessék. Nem véletlenül nyilatkozta azt is, hogy kinevezési és vétójogot szeretne. http://444.hu/2014/10/03/kenytelen-vagyok-a-baloldali-szavazokat-is-kepviselni-de-szivesen-teszem/", "103": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  Budapest területfejelsztési koncepciója foglalkozik ugyan a problémával, leszögezi, hogy a rakparton a gépkocsi forgalmat csökkenteni, a gyalogosok, kerékpárok hozzáférést pedig javítani kell. 2012-ben Tarlós lehetőségként felvetette a pesti alsó rakpart egy részének lefedését is, a budairól azonban nem beszélt. http://www.hir24.hu/belfold/2012/08/30/tarlos-lefedne-a-rakpartot/", "108": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Tarlós polgármestersége alatt jelentősen megújult a budapesti buszpark, ehhez számos járatot kiszerveztek alvállalkozóknak.", "111": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Tarlós korábban még megadóztatni akarta a fesztivált: http://nepszava.hu/cikk/382669-tarlos-megadoztatna-a-sziget-fesztivalt"}, "5": {"102": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Egyáltalán nem, mert Budapesten már így is kevés az egy főre jutó zöldterületek aránya. Én nem hogy nem építeném be a Városligetet, hanem egy új, legalább akkora méretű közparkot hoznék létre a városban.\" http://hvg.hu/itthon/20140929_Csardi_A_legegetobb_a_lakashelyzet_rendez", "118": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. http://drogriporter.blog.hu/2014/04/04/mit_mondanak_a_partok_a_drogokrol  A Kék Pont tűcserével kapcsolatos józsefvárosi vitában Jakabfy Tamás LMP-s önkormányzati képviselő a tűcserével kötött együttműködési megállapodás fenntartása mellett szólalt fel.", "107": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Csárdi nem foglalt állást a szerelvények cseréjével kapcsolatban. \"Cs.A.: A hármas metró felújításra nem várhat tovább: nem normális dolog, hogy budapestiek százezrei egy életveszélyes járaton közlekedik naponta. Ugyanakkor azt gondolom, hogy a kormány kötelessége a felújítás anyagi forrásait előteremteni: ha van pénz százmilliárdért új stadiont építeni, akkor a felújításra is kell hogy legyen forrás.  A fő probléma az, hogy Tarlós István nem tudja a kormánnyal szemben hatékonyan képviselni a budapestiek érdekeit.\"", "110": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. http://lehetmas.hu/wp-content/uploads/2014/08/Budapest-Program.pdf", "106": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. http://lehetmas.hu/wp-content/uploads/2014/08/Budapest-Program.pdf", "113": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Hajléktalanok mellett tüntetett a Lehet Más a Politika\" http://444.hu/2013/11/13/hajlektalanok-mellett-tuntetett-az-lmp/", "114": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Csárdi Antal azt mondta, a közvilágítás és a térfigyelő kamerák fejlesztésével javítanák a jelenlegi helyzetet.\" http://hvg.hu/itthon/20140827_Most_epp_nobaratta_tennek_Budapestet/", "120": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Az LMP támogatta Tarlóst a közműcégek visszavásárlása során. http://nol.hu/belfold/20120329-celkeresztben_a_kozmucegek-1304098", "105": "Ezenkívül azonban mi szükségesnek tartjuk a behajtási díj bevezetését, mert a főváros levegője ma már szinte mérgező. Ez 30 milliárd forint pluszbevételt jelenthet a városnak. http://hvg.hu/itthon/20140929_Csardi_A_legegetobb_a_lakashelyzet_rendez", "115": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Schiffer András, az LMP frakcióvezetője az MTI-nek elmondta: fontosnak  tartják azokat a szimbolikus gesztusokat, amelyekkel egyértelművé  teszik, hogy egyenjogúnak fogadják el az LMBT-közösséget.\" http://nepszava.hu/cikk/319554-nem-csak-az-lmp-volt-ott-a-budapest-pride-megnyitojan", "104": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"A műemlékeket nem a változástól, hanem a pusztulástól kell megvédeni! A kiemelt műemléki kategóriába   tartozó épületek védelmében a hatóságnak árnyaltabbmegközelítést lehetővé tevő, a beruházói igényekhez rugalmasabban alkalmazkodó eszközöket kell adni, a tulajdonosokat pedig kötelezzük – de egyúttal helyiadókedvezményekkel ösztönözzük is – a felújítások elvégzésére.\" http://lehetmas.hu/wp-content/uploads/2014/08/Budapest-Program.pdf", "116": "http://lehetmas.hu/wp-content/uploads/2014/08/Budapest-Program.pdf", "112": "A programpontok között említett egy szociálisbérlakás-programot http://mandiner.hu/cikk/20140810_tiz_budapesti_keruletben_kozosen_indul_az_lmp_es_a_4k \"Rövidtávon a legégetőbb problémának a lakáshelyzetet látom. Budapesten körülbelül 60 ezer családnak, mintegy 200 ezer embernek lenne szüksége bérlakásra, miközben a fővárosban több tízezer lakás áll üresen. Mi létrehoznánk egy fővárosi lakásügynökséget, ami érdekelté tenné a lakástulajdonosokat az ingatlanok kiadására és lehetőséget teremtene elsősorban a fiataloknak, hogy a piaci árnál jóval alacsonyabban jussanak lakásokhoz. \"", "117": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Csárdi Antal aláírta az Önkormányzati Minimumprogramot: ezaminimum.hu/onkormanyzat", "101": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. HVG: Cs.A.: Nem, mert ezzel az átgondolatlan tervvel végleg elpusztítanák a főváros egyik utolsó természet közeli partszakaszát. Az LMP szerint is szükség lehet gátra, de nem közvetlenül a part mellett.", "109": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Nincs erre vonatkozó információ.", "119": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Az LMP az erős, egységes budapesti önkormányzat vízióját támogatja.\" http://lehetmas.hu/wp-content/uploads/2014/08/Budapest-Program.pdf", "103": "Az LMP radikális zöld fordulatot tervez Budapesten: növelnék a zöld felületeket, és akár a rakpart lezárásával is korlátoznák a belső kerületek gépkocsiforgalmát. http://www.stop.hu/belfold/az-lmp-lezarna-a-rakpartot/1264670", "108": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"Az LMP beszünteti a nem indokolt kiszervezéseket, mivel ezek már sok embermunkáját   szüntették   meg,   miközben   sok   esetben   nem   volt   bizonyítható   a struktúraváltás gazdasági előnye.\"  http://lehetmas.hu/wp-content/uploads/2014/08/Budapest-Program.pdf", "111": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. nincs adat."}, "2": {"102": "A pontos terveket nem ismerjük, nincs garancia a zöldfelületek védelmére sem.", "118": "Nem ez a megoldás, hanem a drogmaffia elleni kíméletlen küzdelem, és a fogyasztók leszoktatása, kigyógyítása.", "112": "Hozzátéve, hogy a jelenlegi üres lakásokat is megfelelően hasznosítani kellene!", "107": "Nem tudok egyértelműen válaszolni, elsődleges a magyar munkaerő és gyártókapacitás bevonása, költség-haszon elemzést kell végezni!", "110": "Nem lehet egyértelmű választ adni, mert autonómia ma is van, de a finanszírozás kérdéseit újra kell gondolni!", "101": "Igen, de az érintetteknek is hozzá kell járulniuk anyagilag, és nem veszélyeztetheti a Duna-part természetes állapotát.", "106": "De ez nem járhat a jelenlegi autósávok megszüntetésével vagy korlátozásával!", "113": "A válasz komplexebb. Az ellátórendszert, a munkához, bérlakáshoz jutást meg kell teremteni a rászorulok részére, de aki a segítséget visszautasítja, azt igen, el kell távolítani a közterületekről!", "103": "A Rakpart vonatkozásában nem értek egyet, de a Duna-partot a város teljes hosszában vissza kell adni a városlakóknak és a turistáknak!", "105": "Minden eszközzel a dugódíj ellen vagyunk!", "111": "A fesztivál nyereséges. Örülünk neki, hogy turistákat vonzz, de közpénzt nem adnánk neki!"}, "3": {"102": "Bodnár Zoltán programja szerint beruházás méretéhez illő módon nemzetközi tervpályázatra van szükség, a pályázatokat pedig pártatlan, nemzetközi zsűrinek kell megítélnie.", "105": "A főváros erre korábban kötelezettséget vállalt.", "109": "A Lánchíd autósforgalmának megszüntetése abban az esetben lehet működő megoldás, ha az autósforgalom - például új dunai híd építésével - elterelhető.", "103": "Ez távlati célként része a programunknak is.", "108": "Kizárólag abban az esetben, ha ez olcsóbb megoldást jelent a vonalon közlekedők számára a jelenlegi konstrukciónál.", "111": "A Sziget jelképe a fővárosnak, ilyen méretű fesztivál képes lehet közpénzes támogatás nélkül is nyereségesen működni."}, "4": {"102": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  HVG kérdőív: NEM \"Egyrészt a Városliget kiemelkedő fontosságú zöldterület, amit meg kell őrizni. Másrészt minden kerület joggal tart igényt kulturális intézményekre, amelyeket nem célszerű egy helyre összpontosítani. Harmadrészt új múzeumot csak akkor érdemes létrehozni, ha annak folyamatos működési költsége hosszú távra biztosított.\" (http://hvg.hu/itthon/20140929_Bokros_Lajos_Meg_kell_menteni_a_fovaros_m)  \"Fel kell hagyni a Városliget tönkretételével, a megalomániás és felesleges múzeumi negyed ötletével.\" (MoMa P https://dl.dropboxusercontent.com/u/42647494/MoMa%20valasztasi%20program.pdf)", "118": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  \"Ostobaság azt hinni, hogy a tűcsere program leállítása megszünteti a kábítószer használatot. Viszont védi a drogosokat a kényszerű közös tűhasználattól, az így terjesztett betegségektől, főként a májgyulladástól és az AIDS -től.\" http://os.mti.hu/hirek/100808/bokros_lajos_fopolgarmester-jelolt_kozlemenye", "107": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  A HVG kérdőíve szerint fontosnak tartja a metró felújítását, akár részlegesen, szakaszosan.  \"Nyilvánvalóan első helyen áll a hármas metró – legalább részleges és szakaszos – felújítása.\" (http://hvg.hu/itthon/20140929_Bokros_Lajos_Meg_kell_menteni_a_fovaros_m)", "110": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. \"A kultúra felszabadítása a kormányzat gyámkodása alól feltétele az ország előrehaladásának, megújulásának, felemelkedésének. Ez nyitottságot kell jelentsen a bármely irányból érkező valódi értékek iránt.\" MOMA program. http://www.moma.hu/rolunk/program/#top19", "106": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  Bokros nem nevesíti programjában a körutat: \"...kerékpársávval, zöldterülettel szűkítendő a József Attila utca, a Bajcsy-Zsilinszky út,a Kossuth Lajos utca, illetve a Rákóczi út és az Üllői út körúton belüli szakaszai\" (MoMa P https://dl.dropboxusercontent.com/u/42647494/MoMa%20valasztasi%20program.pdf)", "113": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  \"A lecsúszás, mint társadalmi probléma tartósan megmarad. Ez azonban nem járhat kirekesztéssel\". (MoMa P https://dl.dropboxusercontent.com/u/42647494/MoMa%20valasztasi%20program.pdf)", "114": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.", "120": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  Meglepő, de a következőt nyilatkozta Bokros: \"Budapest lakosságának elemi érdeke, hogy minden fővárosi közmű vállalat maradjon meg a főváros tulajdonában és irányítása alatt\". (MoMa P https://dl.dropboxusercontent.com/u/42647494/MoMa%20valasztasi%20program.pdf)", "105": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  Hosszabb távon ezért bevezetendő a belső hurok tehermentesítését szolgáló dugódíj, ami alól az ott lakók csak kedvezményt, de nem felmentést kapnak. (MoMa P https://dl.dropboxusercontent.com/u/42647494/MoMa%20valasztasi%20program.pdf)", "115": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  nincs adat.", "104": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  nincs adat.", "116": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  \"... világosan látnunk kell, hogy hosszú távon csakis a feladatokkal feldúsított felelős önkormányzatiság alapozhatja meg a magyar gazdaság és a társadalom tartós felemelkedését. Fontos tehát, hogy lebegjen szemünk előtt mindig ez a távlati cél, amikor a közveszélyes központi kormánnyal napi küzdelmekbe bocsátkozunk\" (MoMa KP https://dl.dropboxusercontent.com/u/42647494/MoMa%20keretprogram.pdf)", "112": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  \"önkormányzati lakhatási támogatásban részesüljenek minden esetben, amikor olyan bérlakásban laknak, ami után a tulajdonosnak igazoltan bejelentett és adózott jövedelme keletkezik\"  \"A kerületek kezelésében nagyon sok az üres és meglehetősen lepusztult lakás. Rájuk is vonatkozzon az üreslakás-adó...\"  \"Kis léptékben sor kerülhet önkormányzati bérlakások építésére, ha van vállalkozó kisméretű, de nagyon korszerű, olcsó és energiatakarékos lakások felépítésére.\" (MoMa P)", "117": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  \"Az önkormányzatok működési költségvetését tekintve is a lehető legszigorúbb,egyúttal nyilvánosan áttekinthető és ellenőrzött gazdálkodásra van szükség\". (MoMa KP https://dl.dropboxusercontent.com/u/42647494/MoMa%20keretprogram.pdf)", "101": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  HVG \" Ezt először a vízügyi szakembereknek kell megvizsgálni, mert a főváros egészének árvízvédelme lehet, hogy más beruházásokat előbbre sorol. A központi kormány nem hagyható ki a beruházásból, mert az árvízvédelem elsősorban központi feladat.\" (http://hvg.hu/itthon/20140929_Bokros_Lajos_Meg_kell_menteni_a_fovaros_m)", "109": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  \"A Lánchíd legyen a gyalogosoké és a kerékpárosoké (ahogy a prágai Károly híd)\". (MoMa P https://dl.dropboxusercontent.com/u/42647494/MoMa%20valasztasi%20program.pdf)", "119": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  \"Noha a Fidesz legutóbbi törvénye alaposan átszabta a Fővárosi Közgyűlés összetételét és megerősítette a kerületi  polgármesterek hatalmát, minden meggyőző erővel arra kell törekedni, hogy a főváros ne az egymás ellen küzdő, kizárólag a saját szűk érdekeiket figyelembevevő erők játéktere legyen\". (MoMa P https://dl.dropboxusercontent.com/u/42647494/MoMa%20valasztasi%20program.pdf)", "103": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  HVG kérdőív: \"Autóforgalom helyett sétálóforgalom kellene az alsó rakpartokon, éttermekkel, bárokkal, kávéházakkal, élő zenével és utcaszínházzal.\" (http://hvg.hu/itthon/20140929_Bokros_Lajos_Meg_kell_menteni_a_fovaros_m)", "108": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki.  Bokros alábbi kijelentéséből egy gyenge nemre következtettönk: \"Önkormányzati saját tulajdonban lévő városi tömegközlekedési vállalat nélkül azonban Budapest és az ország népe nem számíthat színvonalas, vagy akárcsak javuló szolgáltatásokra\", amit az utóbbi állítás is erősít: \"Meg kell szüntetni a BKK és a BKV kettősségét. Az előbbi teljesen indokolatlan vízfej...\" (MoMa P https://dl.dropboxusercontent.com/u/42647494/MoMa%20valasztasi%20program.pdf)", "111": "Válasz híján a párt-, illetve a képviselő nyilatkozatai alapján a K-Monitor töltötte ki. Bokros gazdaságipolitikai nézetei alapján nehezen elképzelhető, hogy adófizetői pénzből támogatni egy működő üzleti vállalkozást."}}