[{"id": "101", "description": "Egyesek szerint a dunai áradások hatalmas károkat okoznak a római parton lakóknak, és veszélyeztetik a környező lakótelepeket is, ezért mobilgát építésére van szükség. Mások szerint a mobilgát leginkább az ártérre illegálisan betelepülőket védené, ráadásul közpénzből, és tönkretenné a természetes partszakaszt. Ők a régi gát megerősítését javasolják.", "question": "Szükség van a Római parton a mobilgát megépítésére.", "order": 1.0, "name": "Mobilgát a Rómain"}, {"id": "102", "description": "A projekt támogatói szerint a Városligeti múzeum negyed rendezheti a budapesti múzeumok sorsát, és új attraktív turista látványosságot hozna létre, miközben rendeződne az elhanyagolt park sorsa is. Ellenzői szerint a Városligetben nincs helye nagy épületeknek és megnövekedő forgalomnak, ezért ellenzik ezt a helyszínválasztást.", "question": "Jó kezdeményezés, hogy a Városligetben építik fel a múzeum negyedet.", "order": 2.0, "name": "Városligeti múzeum negyed"}, {"id": "103", "description": "Sokak szerint méltatlan, hogy a belvárosban nem lehet kihasználni a Duna adta lehetőséget a rakparti autóforgalom miatt. Mások szerint a rakpartok nélkülözhetetlen közlekedési útvonalai a fővárosnak.", "question": "A belső kerületekben, mind Pesten és Budán, a Rakpartot át kell adni a gyalogosoknak és megteremteni a város és a folyó közötti közvetlen kapcsolatot.", "order": 3.0, "name": "Rakpartok"}, {"id": "104", "description": "Egyesek szerint szigorúbban kell védeni Budapest építészeti örökségét, akár befektetői érdekekkel szemben is. Mások szerint a műemlékvédelem nem lehet az ingatlanállomány és város fejlesztésének akadálya.", "question": "Szigorítani kell a fővárosi műemlékvédelmet.", "order": 4.0, "name": "Műemlékvédelem"}, {"id": "105", "description": "Budapest vállalást tett a dugódíj bevezetésére. Az ellenzők szerint a valóságban ez nem kivitelezhető, és a város közlekedésének felborulásához vezethet.", "question": "Mihamarabb be kell vezetni a dugódíjat.", "order": 5.0, "name": "Dugódíj bevezetése"}, {"id": "106", "description": "Budapesten évről évre növekszik a kerékpározók száma. Biciklis szerveztek szerint elengedhetetlen a körúti biciklisáv megépítése. Mások szerint nem megoldható a jelenlegi forgalmi viszonyok mellet, illetve anélkül, hogy jelentősen megnehezítenék a közlekedést és a parkolást.", "question": "Legyen a Nagykörúton a gyalogos- és autóforgalomtól független bicikliút.", "order": 6.0, "name": "Bicikliút a Nagykörúton"}, {"id": "107", "description": "Egyesek szerint a főváros szűkös anyagi lehetőségei miatt elégséges a régi szovjet metrószerelvények felújítása. Mások szerint mindenáron új járművekre van szükség.", "question": "A hármas metró rekonstrukciója során elégséges a járműpark felújítása, nem kell új szerelvényeket vásárolni.", "order": 7.0, "name": "Szerelvénycsere a 3-mas metrón"}, {"id": "108", "description": "A fővárosi buszpark megújításának egyik lehetősége a járatok alvállalkozóknak történő kiszervezése, hiszen ők maguk gondoskodnak új buszok beszerzéséről. Mások szerint ez végső soron többe kerül a városnak, mintha saját maga vásárolna új buszokat, továbbá kiszolgáltatottá teszi a BKV sofőrjeit.", "question": "Folytatni kell a BKK buszjáratok vállalkozóknak történő kiszervezését.", "order": 8.0, "name": "Buszjáratok kiszervezése"}, {"id": "109", "description": "Rendszeresen felmerül, hogy Budapestnek szüksége van gyalogoshídra. Egyesek szerint át kell engedni a Lánchidat a gyalogosoknak, mások szerint azonban nélkülözhetetlen a Lánchíd a gépkocsi forgalom számára.", "question": "A Lánchídon meg kell szüntetni az autóközlekedést.", "order": 9.0, "name": "Gyalogos Lánchíd"}, {"id": "110", "description": "Egyesek szerint a fővárosi kulturális intézmények elegendő forrással, szakmai autonómiával rendelkeznek, mások szerint túl erős a politikai befolyása szakmai és személyi kérdésekben.", "question": "A fővárosi kulturális intézmények elegendő autonómiával rendelkeznek, amit a jövőben sem érdemes bővíteni.", "order": 10.0, "name": "Kulturális intézmények autonómiája"}, {"id": "111", "description": "A Sziget rengeteg látogatót vonz a fővárosba, ezzel közvetve jelentős bevételt termel mások számára is, ezért vannak, akik úgy gondolják, elvárható, hogy a főváros is támogassa az eseményt. Mások szerint egy piaci alapon működő vállalkozásnak önállóan meg kell állnia a lábán.", "question": "A Sziget Fesztivált a fővárosnak anyagilag is támogatnia kell, mert az a főváros kiemelkedő turisztikai eseménye.", "order": 11.0, "name": "Sziget Fesztivál"}, {"id": "112", "description": "Egyesek szerint a fővárosnak szociális lakásprogrammal, és az önkormányzati lakásállomány növelésével segítenie kell a rászorulók lakáshoz jutását. Mások szerint fővárosnak nem dolga a lakásépítés és ingatlankezelés.", "question": "Növelni kell az önkormányzati lakásállományt (szociális lakásprogram fejlesztése).", "order": 12.0, "name": "Önkormányzati lakások"}, {"id": "113", "description": "Egyesek szerint a városképet rontja hogy közterületeken emberek életvitelszerűen tartózkodnak. Mások szerint a legszegényebbek büntetése nem megoldása a problémának, csupán annak szőnyeg alá seprése.", "question": "A hajléktalanok kitiltása bizonyos közterületekről szükséges eleme a főváros hajléktalanpolitikájának, amin a jövőben sem szabad változtatni.", "order": 13.0, "name": "Hajléktalanok kitiltása"}, {"id": "114", "description": "A térfigyelő kamerák növelhetik a közbiztonságot, ezért sokak szerint szükség van továbbiak telepítésére. Jogvédők szerint az emberek magánszféráját sérti, hogy állandóan megfigyelhetik, ezért más módon kell javítani a közbiztonságon.", "question": "Több térfigyelő kamerára van szükség.", "order": 14.0, "name": "Térfigyelő kamerák"}, {"id": "115", "description": "A Budapest Pride egyesek szerint a város sokszínűségének egyik fontos jelképe, ezért a fővárosnak is egyértelműen ki kell állnia mellette. Mások szerint a rendezvény önmagában is kellőképpen kifejezi azt.", "question": "A Budapest Pride a város sokszínűségének fontos jelképe, a fővárosnak támogatnia kell annak megvalósulását.", "order": 15.0, "name": "Budapest Pride"}, {"id": "116", "description": "2010 óta a főváros és az önkormányzatok hatáskörei gyengültek. Vannak, akik úgy gondolják, a kormány jobb gazdája ezen feladatoknak. Mások szerint a túlzott centralizáció helyett szélesebb jogköröket kell biztosítani az önkormányzatoknak, különösképp a fővárosnak.", "question": "A Főpolgármester és hivatala számára a kormánnyal szemben nagyobb autonómiát kell biztosítani.", "order": 16.0, "name": "Főváros vs. kormány"}, {"id": "117", "description": "A városlakóknak joguk van tudni, hogy mire mennyit költ az önkormányzatuk. Egyesek szerint meg kell könnyíteni számukra az azokról való tájékozódást táblázatok, infógrafikák segítségével. Mások szerint jelenleg is megfelelően biztosított a főváros gazdálkodásának átláthatósága.", "question": "Szükség van arra, hogy a főváros a városlakók számára közérthetően elérhetővé tegye a város költségvetését.", "order": 17.0, "name": "Átlátható költségvetés"}, {"id": "118", "description": "Egyesek szerint tűcsere programmal kell segíteni a súlyosan függő kábítószer fogyasztókat fertőzések és egyéb veszélyek elkerülése érdekben. Mások szerint erélyesebben fel kell lépni a kábítószer fogyasztókkal szemben.", "question": "Szükség van a jövőben átfogó fővárosi tűcsere programra.", "order": 18.0, "name": "Tűcsere program"}, {"id": "119", "description": "Az elmúlt 25 évben rendszeresen téma, hogy a főváros működését veszélyeztetik a túl nagy hatalommal bíró, önérdekkövető kerületek, ezért növeli kell a főváros hatásköreit a kerületekkel szemben. Mások szerint ez szükségtelen központosítás, a kerületek jobban tudják képviselni a helyiek érdekeit.", "question": "A kerületeknek jelenleg túl nagy az autonómiája, amit a jövőben a főváros javára csökkenteni szükséges.", "order": 19.0, "name": "Főváros vs. kerületek"}, {"id": "120", "description": "Egyesek szerint jelentős kárt okozott a fővárosnak és lakóinak a közművek privatizációja, azokat inkább tartósan önkormányzati tulajdonban kell tartani. Máskor szerint az állam nem jó gazda, a befektetők a hatékonyabban működtetnék azokat, a fővárosnak elegendő a megfelelő szabályozást megteremtenie.", "question": "A budapesti közműszolgáltató cégeknek a legjobb gazdája a főváros.", "order": 20.0, "name": "Közművek"}]