[{"description": "A személyes adatok közé tartoznak például az egészségügyi adatok, a genetikai minták, a gazdasági adatok, a telefonhívások vagy az internetböngészési adatok is. Ezek az adatok politikai vagy üzleti célokra egyaránt használhatók.", "order": 1.0, "question": "Erősebb adatvédelmi szabályozásra lenne szükség az EU-ban.", "id": "1", "name": "Adatvédelem"}, {"description": "Az átlagos minimálbér az EU tagállamaiban körülbelül az országos átlagbér 40 százaléka. Arányaiban a legalacsonyabb Csehországban (32%), a legmagasabb pedig Szlovéniában és Görögországban (50%). Magyarországon 44%-os a minimálbér átlagbérhez viszonyított aránya.", "order": 2.0, "question": "Az Uniónak szorgalmaznia kellene, hogy minden tagállamban az átlagfizetéshez kötött minimálbért vezessenek be.", "id": "2", "name": "Minimálbér"}, {"description": "Az Európai Parlament - szemben a nemzeti parlamentekkel - nem nyújthat be törvényjavaslatot az Európai Bizottság jóváhagyása nélkül. A javaslat támogatói szerint ennek megszüntetése az európai demokrácia fejlesztéséhez járulna hozzá, míg ellenzői a nemzeti szuverenitást, a nemzeti parlamentek önállóságát féltik.", "order": 3.0, "question": "Az Európai Parlament kezdeményezhessen önállóan is jogszabályt, az Európai Bizottság nélkül.", "id": "3", "name": "Jogalkotás"}, {"description": "Az Európai Unióban érvényes szabályok a széndioxid-kibocsájtás mértékét szabályozzák a klímaváltozás visszaszorítása érdekében. Egyesek szerint további szigorításokra van szükség, mások szerint a hasonló szabályok növelhetik az energiaárakat.", "order": 4.0, "question": "Az EU-nak szigorúbb széndioxid-plafonokat kellene bevezetni a kibocsájtás csökkentése érdekében.", "id": "4", "name": "CO2 kibocsájtás"}, {"description": "Az atomenergia támogatói a fűtőanyag-felhasználás hatékonyságával és (például a szén- vagy gázfűtésű erőművekkel szemben) az alacsony CO2-kibocsájtással érvelnek. Az ellenzők szerint az atomenergia használata nem kifizetődő és magas kockázattal jár.", "order": 5.0, "question": "Az EU tagállamainak meg kellene tiltani az atomenergia állami támogatását.", "id": "5", "name": "Atomenergia"}, {"description": "Az EU jelenleg szigorúan korlátozza a génmódosított növények termesztését. A GMO-növények természtésének támogatói szerint az ilyen növények ellenállóbbak a különböző betegségekkel szemben, ezért nem igényelnek vegyi kezelést. A GMO ellenzői a lehetséges egészségügyi kockázatok és környezeti károk miatt aggódnak.", "order": 6.0, "question": "A génmódosított növények termesztését engedélyezni kellene az EU tagállamaiban.", "id": "6", "name": "GMO"}, {"description": "A különböző vámok és importadók támogatói szerint ilyen típusú adókkel lehet megvédeni az uniós tagállamok gazdaságát és piacát a fejlődő országok olcsó mezőgazdasági termékeitől. Ellenzői szerint a különböző vámok hátráltatják az elmaradottabb országok fejlődését, hiszen a fejletlenebb országok legfőbb kiviteli cikkei éppen a mezőgazdasági termékek. Ráadásul az importadók növelhetik az élelmiszerek árát is.", "order": 7.0, "question": "A fejlődő országokból származó mezőgazdasági termékekre kivetett vámokat csökkenteni kellene Európában.", "id": "7", "name": "Vámok"}, {"description": "Az Európai Bizottság elnökének közvetlen megválasztását támogatók növelnék az uniós intézmények legitimációt. Az ellenzők azzal érvelnek, hogy ez nem old meg semmilyen valós problémát, és nem erősítené az Unióba vetett bizalmat.", "order": 8.0, "question": "Az Európai Bizottság elnökét közvetlenül kellene megválasztani.", "id": "8", "name": "Bizottság elnökének megválasztása"}, {"description": "A társasági adó szintje az unión belül 10-35 % között mozog. Az EU-ban egységesen bevezetendő, minimális mértékű társasági adó támogatói szerint a különbségek az EU-n belüli adóparadicsomok kialakulásához vezetek (pl. Ciprus), és a cégek az adókat nem abban az országban fizetik meg, ahol valójában profitot termelnek. Az ellenzők szerint az adópolitika az országok közötti egészséges verseny része.", "order": 9.0, "question": "Be kellene vezetni egy minden tagállamra kötelező társaságiadó-minimumot az Európai Unióban.", "id": "9", "name": "Társasági adó minimum"}, {"description": "Az EU költségvetésének majdnem egyharmadát teszi ki a régiók támogatása, amelynek fő célja a gazdaságilag fejletlenebb térségek támogatása az EU-n belül. A budapesti régiót kivéve egész Magyarország ide tartozik.", "order": 10.0, "question": "Az uniónak kevesebb támogatást kellene adnia a szegényebb tagállamok számára.", "id": "10", "name": "Belső támogatások"}, {"description": "Jelenleg hivatalosan Montenegró, Izland, Macedónia, Szerbia és Törökország jelölt az EU-tagságra.", "order": 11.0, "question": "Nem szabadna újabb tagállamokat felvenni az Európai Unióba.", "id": "11", "name": "EU bővítés"}, {"description": "A pénzügyi tranzakciós adó (kb. 0,01-0,1 %) a támogatói szerint egy ilyen adónem képes lehet megelőzni a pénzügyi spekulációkat. Az ellenzők azzal érvelnek, hogy ez a módszer csak világszerte alkalmazva lehet sikeres, és az unión belüli bevezetéssel csak azt érjük el, hogy megnövekszik a cégek EU-n kívüli tranzakcióinak száma.", "order": 12.0, "question": "Szükség van pénzügyi tranzakciós adóra az EU-ban.", "id": "12", "name": "Pénzügyi tranzakciós adó"}, {"description": "Jelenleg az EU nem rendelkezik saját hadsereggel, csak harccsoportokkal. A közös hadsereg létrehozásának támogatói szerint a hadsereg erősítené az EU helyzetét nemzetközi szinten, és hozzájárulhatna a konfliktusok feloldásához. Az ellenzők úgy látják, a honvédelem az egyes tagországok feladata.", "order": 13.0, "question": "Közös európai hadsereg felállítására van szükség.", "id": "13", "name": "Európai hadsereg"}, {"description": "Az Európai Bizottság tagjait a tagállamok kormányai nevezik ki, az Európai Bizottság kinevezését pedig az Európai Parlament hagyja jóvá. A Bizottság tagjait kizárólag az Európai Parlament bizalmatlansági indítványa alapján lehet visszahívni, míg egyes képviselőkkel ugyanezt nem lehet megtenni.", "order": 14.0, "question": "Az Európai Parlamentnek meg kellene adni a jogot, hogy uniós biztosokat felmenthessen a hivatalából.", "id": "14", "name": "EU biztosok felmentése"}, {"description": "Az EU közössségi szinten meghatározott kül- és biztonságpolitikájának céljai elvben kötelezőek a tagállamok részére, de az európai jogszabályok jelenleg nem rendelkeznek semmilyen szankcióval e kötelezettség megsértése esetén.", "order": 15.0, "question": "Még több külpolitikai kérdésben kellene dönteni közösségi, és nem tagállami szinten.", "id": "15", "name": "Közös külpolitika"}, {"description": "Az EU komoly fejlesztési segélyt biztosít szegényebb, az EU-n kívüli országok számára. Az intézmény támogatói szerint a segélyek segítik a célországokat, megelőzik a gyors népességnövekedést (baby boom), és visszaszorítják a kivándorlást a fejlettebb országokba, így péládul az EU tagállamaiba. Az ellenzők szerint a segélyek nagy részét a kormányok és bűnözői csoportok eltulajdonítják, így a segélycsomagok nem jutnak el azokhoz, akiknek valóban szükségük van rájuk.", "order": 16.0, "question": "Az EU-nak több forrást kellene biztosítania a nemzetközi fejlesztésre és segélyezésre.", "id": "16", "name": "Uniós segélyezés"}, {"description": "Az eurókötvény-hálózat segítségével a befektetők hiteleket adhatnak az eurózóna területén. Az eurókötvény segíthet kilábalni a válságból a hitelek költségeinek csökkentésével olyan országoknak, mint pl. Görögország vagy Portugália. Az ellenzők arra a problémára, hogy a tagállamok az alacsonyabb kockázatok miatt felelőtlenül viselkedhetnek.", "order": 17.0, "question": "Be kellene vezetni az eurókötvényt, amely révén az eurózóna országai közösen kezeskedhetnek egy tagállam által felvett kölcsönért.", "id": "17", "name": "Eurokötvény"}, {"description": "Az Emberi Jogok Európai Bírósága 2010-es döntése alapján az azonos neműek közötti házasságkötés nem tartozik az elidegeníthetetlen emberi jogok közé, így a tagállamokat nem kényszerítik ennek engedélyezésére vagy elismerésére. A támogatók a homoszexuális pároknak is ugyanezen egyenlő jogokat követelnek. Az ellenzők nem ismerik el az azonos neműek közötti házasságkötést, például vallási okok miatt.", "order": 18.0, "question": "A tagállamoknak el kell ismerniük a más országban kötött házasságot egynemű pártok esetében is.", "id": "18", "name": "Azonos neműek házassága"}, {"description": "Támogatói szerint a menedékjogot kérelmezők elhelyezésének közösségi szintre emelése segítene a menekülteknek és megelőzhetné, hogy egyik EU tagállamból a másikba vándoroljanak. Az ellenzők véleménye az, hogy minden ország helyzete különbözik ebben a tekintetben, így a szabályozását az egyes tagállamoknak saját hatáskörben kell megoldaniuk.", "order": 19.0, "question": "A menekültekkel kapcsolatos szabályozás legyen azonos minden európai országban.", "id": "19", "name": "Menekültügy"}, {"description": "Jelenleg az EU bevételeinek döntő része a tagállamok GDP-arányos hozzájárulásaiból származik. A közös európai adózás bevezetése az EU költségvetését függetlenítené a tagállamoktól.", "order": 20.0, "question": "Az Európai Uniónak adókivetési jogot kellene adni, hogy ezzel helyettesíthesse a tagállami hozzájárulásokat a közös költségvetéshez.", "id": "20", "name": "Európai adók"}, {"description": "Az uniós fellépés támogatói szerint az Európai Uniónak egységesen kellene fellépnie a Krím megszállásával szemben. Az ellenzők szerint minden tagállam maga dönthesse el, milyen lépéseket támogat vagy ellenez.", "order": 21.0, "question": "Az Európai Uniónak nem kellene reagálnia az Ukrajnában kialakult helyzetre.", "id": "21", "name": "Ukrajnai helyzet"}, {"description": "Az Európai Egyesült Államok támogatói szerint az Unió célja egy európai szuperállam létrejötte. Az ellenzők a tagállami-nemzeti szuverenitás feladását nem tartanák követendőnek.", "order": 22.0, "question": "Az Európai Unió céljaként kellene megjelölni az Európai Egyesült Államok megteremtését.", "id": "22", "name": "Európai Egyesült Államok"}, {"description": "Jelenleg a külföldi intézményekben való tanulást az Erasmus program csak a felsőoktatásban teszi lehetővé.", "order": 23.0, "question": "Az Erasmus programot ki kellene terjeszteni a középiskolákra is.", "id": "23", "name": "Erasmus"}, {"description": "Az egységes ÁFA szűkítené a nemzeti kormányok lehetőségeit az adópolitika meghatározása tekintetében. Jelenleg Magyarországon a legmagasabb az ÁFA mértéke az uniós tagállamok közül.", "order": 24.0, "question": "Az egész Európai Unióban egységesen, ugyanolyan mértékű ÁFÁ-t kelljen fizetni.", "id": "24", "name": "ÁFA"}, {"description": "A más uniós országokból, főként Közép- és Kelet-Európából érkező olcsóbb munkaerő és a fogalkoztatási célú bevándorlás korlátozása elsősorban a nyugat-európai országokban vetődött fel lehetőségként.", "order": 25.0, "question": "Minden tagországnak lehetőséget kellene adni arra, hogy korlátozza az EU-n belülről, de más országból érkező munkavállalók számát.", "id": "25", "name": "Munkavállalók száma"}, {"description": "Az euró bevezetése az önálló inflációs politika feladását jelenti, ugyanakkor csökkenti a tranzakciós költségeket, ösztönzőleg hathat a külkereskedelemre és alacsonyabb reálkamatokhoz vezethet.", "order": 26.0, "question": "Magyarországon minél előbb be kell vezetni az eurót.", "id": "26", "name": "Euró bevezetése"}, {"description": "Az intézkedéssel megnőne az Európai Parlament legitimációja a javaslat támogatói szerint. Az ellenzők szerint az országgyűlési választáson is induló nemzeti pártok megfelelően látják el azt funkciót, hogy jelöltjeik képviseljék egy ország választóit az Európai Parlamentben.", "order": 27.0, "question": "Az európai képviselők megválasztásánál ne a nemzeti, hanem az európai pártokra lehessen szavazni.", "id": "27", "name": "EP-választás"}, {"description": "Az elmúlt években több tagállammal - pl. Romániával és Magyarországgal - szemben merült fel annak lehetősége, hogy a demokráciát sértő kormányzati intézkedések miatt az EU-t fel kellene hatalmazni egy hatékony, de a tagsági jogviszony felfüggesztésénél kevésbé drasztikus eszközzel ezek megakadályozása végett.", "order": 28.0, "question": "Az Európai Uniót fel kell hatalmazni arra, hogy pénzek megvonásával büntethesse a demokratikus szabályokat megsértő tagállamokat.", "id": "28", "name": "Demokrácia-minimum"}, {"description": "A közös energiapolitika lehetővé tenné az energiaellátás összehangolását az unióban, ugyanakkor az energetika kikerülne a nemzeti kormányok által meghatározott szakterületek sorából.", "order": 29.0, "question": "Az Európai Unióban közös energiapolitikára van szükség.", "id": "29", "name": "Energiapolitika"}, {"description": "Jelenleg csupán az úgynevezett Schengeni övezet tagállamai között nincsen határvizsgálat (Magyarország részese a megállapodásnak). A javaslat támogatói szerint ezt ki kellene terjeszteni az összes uniós tagállamra, így például az Egyesült Királyságra, Írországra és a nem teljes jogú aláírókra (Románia, Bulgária, Ciprus, Horvátország) is.", "order": 30.0, "question": "A határellenőrzést meg kellene szüntetni az EU összes tagállama között.", "id": "30", "name": "Határok eltörlése"}]