[{"abbreviation": "FIDESZ-KDNP", "details": {"101": "A főpolgármester több álláspontot is felvett az elmúlt években a kérdésben. Jelenleg úgy tűnik, Tarlós már nem ragaszkodik a partmenti védműhöz, alternatív tanulmányterv készül.", "102": "A Tarlós vezette fővárosi közgyűlés semmilyen formában se kivánja akadályozni a projekt kivitelezését. Szerinte politikai hátsó szándékok állnak a városligeti tiltakozások mögött.", "103": "\"A Dunát csak egy árvíz tudja közelebb hozni az emberekhez, ott folyik, ahol folyik.\" Szerinte ez a kérdés jelenleg nem a Főváros kompetenciája.", "104": "Nem szólalt meg az ezzel kapcsolatos vitákban.", "105": "Kilátásba helyezette, hogy 2021-25 között bevezetésre kerülhet: nem tartja \"ördögtől valónak\".", "106": "Nem tett ilyen ígéretet.", "107": "A BKK megszüntetését tervezi, az ő regnálása ideje alatt indult meg a kiszervezés.", "108": "A Lánchíd hamarosan induló felújítása nem tartalmaz ilyet.", "109": "Tarlós István többször hangsúlyozta a kampány során, hogy szerinte a főpolgármesternek nincs köze az ingatlanárakhoz, a lakásügy szerinte nem önkormányzati kompetencia, (önkormányzati bérlakások építésére pedig nincs forrás).", "110": "Budapest legnagyobb közlekedési csomópontjaiban éjszakára fizikailag is lezárnák az aluljárókat az utolsó metró után.", "111": "\"Az egész jelenség nem természetes és visszataszító.\"\" ,,Ez a dolog nem méltó az Andrássy út történelmi környezetéhez.\"", "112": "Utalt arra, hogy a kulisszák mögött néhány kérdésben törekedett erre, de nyíltan mindezt nem vállalta fel.", "113": "Nem tett ilyen vállalást.", "114": "\"A tűcsereprogram nem a kábítószer-élvezetet és a -terjesztést szorítja vissza, hanem a szövődmények tüneteit kezeli.\" Szerinte a tűcsere program nem oldja meg a valós problémát", "115": "Drogprevenciót a rendőrség bevonásával képzeli el.", "116": "Kezdettől bírálja, hogy a Demszky-korszakban külföldi befektetőknek privatizáltak fővárosi közműcégeket.", "118": "Bulinegyed vonatkozásában arról beszélt, hogy a problémás szórakozóhelyeket azonnali hatállyal be kellne zárni, az éjféli zárórára vonatkozó vállalást azonban nem tett.", "119": "Szerinte a parkolás átalakítása helyi botrányok tömegét okozná, nem beszélt arról, hogy a továbbiakban szorgalmazna egy ilyen megoldást.", "120": "Nem tett ilyen vállalást.", "121": "Támogata a 'Budapest 2024'-es kandidálást terveket, de úgy foglal állást, hogy az olimpia megrendezéséről a kormány fog dönteni.", "122": "\"Tovább épül idén a kerékpárosbarát közúthálózat a fővárosban és bővül a MOL Bubi közbringa rendszer.\"", "123": "Szerinte ez nem a Főváros feladata.", "124": "Politikai ügynek tartja.", "125": "\"Már korábban bejelentettem, hogy amennyiben az én dolgom lesz, úgy egy új ciklusban meg fogom szüntetni a BKK-t!\")", "127": "Felülvizsgálná a 90 méteres korlátozást - Nem lenne ellenére ha Budapest 120 méteres tornyházak épülnének.", "129": "Zöldítésről illetve faültetési tervekről beszélt,  a belvárost pedig egész biztosan nem fogja elzárni az autósforgalom elől.", "130": "Az autó kontra tömegközlekedés vitában rendre az autósok párján áll.", "131": "Nem tartja fővárosi hatáskörben rendezhetőnek.", "133": "Nem szólalt fel a beruházások ellen.", "135": "Szerinte kampányfogás az olcsóbb bérlet.", "138": "\"Határozott álláspontom, hogy akik az első húsz percben visszaülnek az autójukba, azok kapják vissza a befizetett díjat, és azt sem tartom ördögtől való gondolatnak, hogy csak a kerületen kívül lakók járművei után kelljen fizetni.\"", "139": "Szerinte a a Főváros ilyen adókat nem vethet ki."}, "extra_important": {}, "id": "1", "name": "Tarlós István", "picture": "tarlos.jpg", "votes": {"101": 0, "102": 1, "103": -1, "104": -1, "105": 1, "106": -1, "107": 1, "108": -1, "109": -1, "110": 1, "111": -1, "112": 0, "113": -1, "114": -1, "115": 1, "116": 1, "117": 0, "118": -1, "119": -1, "120": -1, "121": 1, "122": 1, "123": -1, "124": -1, "125": -1, "126": -1, "127": -1, "128": -1, "129": -1, "130": -1, "131": -1, "132": -1, "133": -1, "134": -1, "135": -1, "136": -1, "137": -1, "138": 1, "139": -1, "140": -1}, "weight": 1.0}, {"abbreviation": "Momentum-DK-MSZP-Párbeszéd-LMP", "details": {"101": "\"Elsőként megerősítjük a fő árvízvédelmi vonalat a Királyok útja -Nánási út mentén. Ezzel biztosítjuk a csillaghegyi öblözetben élők védelmét. Ezután párbeszédet indítunk a part menti sávban található különböző ingatlanok kiegészítő védelméről, ennek lehetséges módjáról (mobilgát, tömlős gát, kármentesítési alap létesítése, stb.). A Római-part fáit és természetközeli állapotát azonban mindenképpen megóvjuk.\"", "102": "A Liget projektet újra kell tárgyalni, a még meg nem kezdett építkezéseket le kell állítani, ezeknek az intézményeknek a rozsdaövezetben kell új helyet találni. A Városligetet közparkként kell megújítani.", "103": "A Dunát vissza kell adni a városnak, a budapestieknek. Fokozatosan átengedjük a rakpartokat az embereknek. Ez gyorsabban és egyszerűbben megtehető a pesti rakparton, a budai alsó rakpart esetében ehhez először több feltételnek teljesülnie kell, de itt is elérjük, hogy az emberek egyszerűbben lejuthassanak a Duna vizéhez.", "104": "A Műemléki alap újraélesztését szorgalmazza.", "105": "Stockholmi példa szerint bevezetjük a dugódíjat, majd egy tesztidőszak után a budapestiek dönthetnek a rendszer megmaradásáról [népszavazáson].", "106": "Tervezi a Nagykörúti kerékpárközlekedés elősegítését.", "107": "\"A járműflotta megújításának egy lehetséges eszköze az alvállalkozók bevonása a szolgáltatás biztosításába, azonban nem törvényszerű, hogy egyre nagyobb teret kellene engedni ezeknek a cégeknek. Kiszervezések esetében is biztosítani kell, hogy a cégek ne a munkavállalók kárára kerüljenek előnyösebb pozícióba a BKV-val szemben.\"", "108": "\"Át fogjuk alakítani a Lánchíd közlekedését. A járdák a gyalogosoké lesznek kizárólag, a kerékpározók az úttesten kapnak elkülönített kerékpársávokat. A közúti sáv egyirányúsításával egyik irányban megmaradhat az autóközlekedés is.\"", "109": "\"Létrehozzuk az első Fővárosi Lakástársaságot, amely uniós források bevonásával bérlakásépítési programba kezd a főváros tulajdonában álló telkeken.\"", "110": "\"A hajléktalanság számunkra szociális és lakhatási probléma, ennek megfelelően fogjuk kezelni is: a szociális háló megerősítésével és a nonprofit lakhatási szektor kiterjesztésével.\"", "111": "Karácsony jelent már meg a Pride megnyítóján. Valamint kitűzte a melegjogi küzdelmek szivárvány színű zászlaját a Zuglói Önkormányzat épületére.", "113": "\"A fővárosi önkormányzatban csak az interneten is elérhető szerződések léphetnek életbe.\"", "114": "A drogproblémával küzdőknek rendészeti eljárás helyett a helyzetükből kivezető segítségre lenne szükségük.", "115": "Programjában nem említi a rendőrség illetve egyéb rendvédelmi szerv bevonását. A kerületek bevonását szorgalmazza a drogprevenciók vonatkozásában.", "116": "Válaszában a közműcégek fővárosi tulajdona mellett foglalt állást.", "118": "\"Meg kell oldanunk a bulinegyed okozta problémákat, mert az ott élők érdekei számunkra előrébb valók, mint a turizmus feltétel nélküli kiszolgálása. Erre azonban nem a házmestertempó a megoldás, hanem a turizmus koncentrációjának feloldása, szétosztása különböző kerületek között, így kevesebbeket zavar majd a helyben kisebb koncentrációban megjelenő éjszakai élet.\"", "119": "Egységes parkolási rendszert vezetne be.", "120": "Programja szerint bevezetné a fővárosi szintű részvételi kötlségvetés gyakorlatát.", "121": "\"A kormány csak akkor kezdjen az olimpiai létesítmények megvalósításába, ha arra felhatalmazást kapott a budapestiektől. Budapest nem áll készen az olimpiai jelentkezésre: amíg nincs minden kerületben könnyen elérhető CT-központ, ne épüljön új stadion a városban.\"", "122": "\"Támogatjuk a megosztáson alapuló közlekedési megoldásokat (közbringa, közösségi autózás), elősegítjük a közösségi közlekedési szolgáltatásokhoz való kapcsolódásukat.\"", "123": "Roma színházak létrehozzását tervezi.", "124": "Programja egyik kulcspontja a klímaváltozás elleni fellépés. Illetve nyilatkozta, hogy főpolgármesterként kihirdetné a klímavészhelyzetet.", "125": "Programjában a BKK megerősítéséről beszél.", "128": "\"Visszaadjuk a budapestieknek a Városháza előtt most parkolóként elkerített területet, amely Budapest ideális főtere lehetne. A téren parkosított agórát alakítunk ki, amely az aktív közéleti részvétel, a nyílt társadalmi vita helyszíne lesz.\"", "129": "\"A teljes tiltás helyett a forgalomcsillapítás olyan eszközeit kell megtalálnunk, amelyekben partnerek lesznek a budapestiek. A fokozatosság alkalmazásával, a jó példák terjedésével megnyerhetők a ma még kételkedők, így a forgalomcsillapítási program valóban sikeres és tartós lehet.\"", "133": "Ellenzi a vár kormányzati negyeddé alakítását.", "134": "Ezzel kapcsolatban vállalást tett.", "135": "\"Célunk az, hogy hosszú távon a budapestiek jövedelemarányosan ne fizessenek többet az éves Budapest-bérletért, mint a bécsiek Bécsben. Ez mai árakon naponta 100 forintot jelentene, ennek elérése azonban csak hosszabb távon reális.\"", "137": "Programjában kifejti, hogy célja az üresen álló ingatlanok hatékonyabb felhasználása.", "139": "\"Bevezetjük a Tiborcz-adót, hogy visszavegyünk abból a rengeteg pénzből, amit a NER oligarchái elvettek Budapesttől és a budapestiektől. Az ebből befolyt pénzt szociális bérlakásépítésre fordítjuk.\""}, "extra_important": {}, "id": "2", "name": "Karácsony Gergely", "picture": "karacsony.jpg", "votes": {"101": -1, "102": -1, "103": 1, "104": 1, "105": 1, "106": 1, "107": -1, "108": -1, "109": 1, "110": -1, "111": 1, "112": 1, "113": 1, "114": 1, "115": -1, "116": 1, "117": 1, "118": -1, "119": 1, "120": 1, "121": -1, "122": 1, "123": 1, "124": 1, "125": 1, "126": 1, "127": 1, "128": 1, "129": 1, "130": 1, "131": 1, "132": 1, "133": 1, "134": 1, "135": 1, "136": 1, "137": 1, "138": -1, "139": 1, "140": 1}, "weight": 1.0}, {"abbreviation": "Állampolgárok a Centrumban Egyesület", "details": {"101": "Programjában ,,lelkiismeretlen gazdálkodás gyalázatos példájának\" nevezi a gát építésének tervét.", "102": "Bírálja a Városliget beépítésének öteletét a programjában.", "103": "A budai rakpart lezárását nem tarja kivitelezhetőnek, a pestit viszont átadná a gyalogosoknak: ,,a pesti rakpartot sétálóvá tesszük, a budain meg kell tartanunk az autóforgalmat\"", "104": "Független, kiegészítő örökségvédelmi rendszert kíván megalapozni. Szerinte a magántőke nélkül a műemlékfelújítás nem megoldható, így befektetőbarátabb rendszert vízionál, de kifejti, hogy az örökségmegőrzési szempontok az elsődlegesek.", "105": "A sétálózóna körül egy behajtási díjas zónát állítana fel. A programban egy térkép illusztálja az elképzelést.", "106": "A Nagykörút a sétállóövezet része lesz, ahol autók hiányában a biciklisáv megvalósítása könnyedén kivitelezhető.", "107": "\"Megkíséreljük eme új BKK számára visszaszerezni a hév-hálózatot (akár részlegesen, a MÁVval alapított vegyesvállalat formájában) és az elővárosi buszvonalak megrendelését.\"", "108": "\"Lekerül az autóforgalom a Lánchídról, amelyre csak a BKK, járatai és kerékpárosok hajthatnak majd fel.\"", "109": "Tervezi a önkormányzati lakásállomány növelését valamint egy esetleges szociális lakásprogram indítását.", "110": "Programjában kifejti, hogy a hajléktalanság kriminalizálása elfogadhatatlan. Külünböző szociális programokkal kiván kisérletet tenni a hajléktalan kérdés megoldására.", "111": "Egy vélemény cikkében kifejti, hogy alapvetően támogatja a polgárjogi harcokat, de a Budapest Pride-ot szervezői a mozgalmat nem a megfelelő irányba terelték, így sose tudott közösséget érezni a felvonulással.", "112": "Az elmúlt hónapokban tett megszólalásaiban kifejtette, hogy egy pártmentes a civilek által müködtetett politikai rendszert tartana ideálisnak, továbbá a Fidesz féle túlzott centralizácót se helyesli.", "113": "\"Minden önkormányzati pénzügyet teljesen átláthatóvá teszünk, ténylegesen és gyorsan kereshető közbeszerzési adatbázisokat, szerződéstárakat teszünk közzé.\"", "114": "Programjában szorgalmazza a tűcsere program újraindítását, illetve az egyéb ártalomcsökkentő programokat.", "115": "A civil drogprevenció híve, a kriminalizáló tendenciákat kifejezetten elítéli.", "118": "\"A bulinegyed a legjobb, ami Budapesttel az elmúlt harminc évben történt – ma már szervesen a főváros arculatához, gazdaságához, kulturális életéhez és turizmusához tartozik.\" Nem támogatja az éjféli bezárást, annak ellenére, hogy az általa támogatott Moldován László a korlátozás pártján áll.", "119": "\" ...az útdíjas zóna szomszédságáben egészen biztosan összfővárosi szintű egységes és koordinált parkolási stratégiára van szükség.\"", "120": "Programja egyik alapgondolata a részvételi költségvetés.", "121": "\"Az olimpia rendezésnek nulladik feltétele egy jól működő jogállam és egy átláthatóan működő közszféra volna. Ma Magyarország mindkettőtől nagyon távol áll.\"", "122": "\"Támogatjuk a közbringa-rendszer (BuBi) kibővítését.\"", "124": "A Sétáló Budapest Program egyik alapgondolata a levegőszenyezés visszaszorítása, illetve a klímavédelem. A klímavészhelyzet ügyében ugyan nem tett konkrét vállalást, de azzal kapcsolatban szintén indítana programokat.", "125": "\"A BKK-t megtartjuk, megerősítjük...\"", "126": "Az átláthatóság illetve a magasabb bevétel érdekében tervezi a közterületfoglalási díjak reformját.", "127": "\"Toronyházakra Budapesten nincs semmi szükség.\"", "128": "\" ...a városházának egy esetleges újrahasznosítása a Főpolgármesteri Hivatal átköltöztetésével, a városfal turisztikai attrakcióként való hozzáférhetővé tételével.\"", "129": "Ez a programja alapgondolata.", "130": "Lámpahangolások, illetve buszsávtelepítések, stb. réven tervezi a tömegközlekedés gyorsítását.", "132": "\"Összfővárosi szinten egységes előjegyzési és betegirányító rendszert létesítünk.\"", "133": "\"Nemzeti Galéria maradjon a budai Várban, a kormány pedigmaradjon az Országház közelében.\"", "135": "A jelenlegi bérlet árakat magasnak tarja, és szorgalmazza azok csökkentését.", "136": "\"Megfelelő piackutatás, piaci konzultációk lefolytatása, adott esetben előminősítési listák létrehozása a potenciális ajánlattevők felkutatása és figyelmének felhívása érdekében. Ez gyakorlatilag a most is létező ajánlattevői lobbitevékenység becsatornázását jelenti egy nyilvános folyamat keretében.\"", "137": "Tervezi az üres ingatlanok felhasznáslát szociális és egyéb célokra.", "139": "\"Karácsony Gergelynek ez a retorikája akceptálhatatlanul felelőtlen és lelkiismeretlen közösség elleni uszítás.\" valamint \"Adó nem lehet bosszú eszköze.\"", "140": "Üdvözöli a kormány és Budapest közti egyeztetést intézményesítő új testület létrehozását, viszont azt nem szertné ha a kormány a budapestiek feje felett hozzna döntéseket."}, "extra_important": {}, "id": "3", "name": "Puzsér Róbert", "picture": "puzser.jpg", "votes": {"101": -1, "102": -1, "103": 1, "104": 1, "105": 1, "106": 1, "107": -1, "108": 1, "109": 1, "110": -1, "111": 0, "112": 1, "113": 0, "114": 1, "115": -1, "116": 0, "117": 0, "118": -1, "119": 1, "120": 1, "121": -1, "122": 1, "123": 0, "124": 1, "125": 1, "126": 1, "127": 1, "128": 1, "129": 1, "130": 1, "131": 0, "132": 1, "133": 1, "134": 0, "135": 1, "136": 1, "137": 1, "138": 0, "139": -1, "140": 0}, "weight": 1.0}]